[Info]
Language=ROMANIAN
LanguageID=112

[String]
AccountMSG.AccountLocked=Contul A Fost Blocat
AccountMSG.AccountUsed=Contul A Fost Folosit
AccountMSG.AddGroupExist=Numele Grupului Exista.
AccountMSG.AddGroupSuccess=Adaugare Grup Reusita.
AccountMSG.AddUserExist=Numele de Utilizator Exista.
AccountMSG.AddUserSuccess=Adaugare Utilizator Reusita.
AccountMSG.DeleteGroupSuccess=Stergere Grup Reusita.
AccountMSG.DeleteInuseGroup=Nu Se Poate Sterge Un Grup Ce Contine Utilizatori.
AccountMSG.DeleteUserSuccess=Stergere Utilizator Reusita.
AccountMSG.EmptyAuthority=Yetki Boş.
AccountMSG.EmptyName=Nume Necompletat.
AccountMSG.ErrorName=numele de utilizator și numele de grup nu poate conține. [%] nu poate începe cu &, de asemenea, nu poate fi gol
AccountMSG.ExportFail=Exportul a eşuat
AccountMSG.ExportOK=Exportul de succes
AccountMSG.Failed=Operatie Esuata.
AccountMSG.ImportFail=Importul a eşuat
AccountMSG.ImportOK=De import este de succes, vă rugăm să re-rula CMS
AccountMSG.InvalidPassword=InValid password. 
AccountMSG.ModGroupSuccess=Modificare Grup Reusita.
AccountMSG.ModPasswordSuccess=Modificare Parola Reusita.
AccountMSG.ModUserSuccess = Modificare Utilizator Reusita.
AccountMSG.NotPermit=Nu Se Permite
AccountMSG.OverNum=Nu poate depăşi numărul total de
AccountMSG.PasswordMismatch=Parolele Nu Se Potrivesc.
AccountMSG.SaveConfigFailed=Salvare Config Esuata.
AccountMSG.SureToDelete=Confirmati Stergerea?
AccountMSG.TooLargeAuthority=Dincolo De Permisiunile Grupului de Utilizatori
AccountMSG.TryDeleteResvUser=Nu Puteti Sterge Rezervare Utilizator.
AccountMSG.TryModifyResvUser=Nu Puteti Modifica Rezervare Utilizator.
AlarmManage.Add=adăuga <<
AlarmManage.AddSure=Doriți să adăugați?
AlarmManage.AlarmSetting=Setarea alarmei
AlarmManage.AlarmSound=Bip alarmă
AlarmManage.Apply=Aplica
AlarmManage.AutoPrompt=automate de avertizare
AlarmManage.AutoWatch=Auto Tracking
AlarmManage.Browse=Cauta
AlarmManage.CAM=CAM
AlarmManage.ChnNotDevice=Vă rugăm să selectați un canal sau port de alarmă.
AlarmManage.Del=Sil >>
AlarmManage.DelSure=Silinsin km?
AlarmManage.DevDisconnect=Dispozitivul de deconectare
AlarmManage.DiskError=Disc Hatası
AlarmManage.DiskFull=Intreg disc
AlarmManage.Enable=alarmă activată
AlarmManage.IOTrigger=I/O declanșa
AlarmManage.IgnTime=Dezactivați timp
AlarmManage.No=No
AlarmManage.Port=portul de alarmă
AlarmManage.Second=sn.
AlarmManage.SelectAlarmPort=Selectați portul de alarmă.
AlarmManage.SelectVideoChn=Selectați canal
AlarmManage.SoundPath=Fișier audio calea
AlarmManage.Type=Tipul de alarma
AlarmManage.VideoAnalyze=Inteligent de analiză de alarmă
AlarmManage.VideoBlind=Blocarea imaginii
AlarmManage.VideoChn=canal video
AlarmManage.VideoLoss=imagine pierderi
AlarmManage.VideoMotion=detectarea mișcării
AlarmManage.Yes=Da
Authority.Account=CONT
Authority.AlarmConfig=Setare Alarma
Authority.AlarmIO=Config I/O Alarma
Authority.AutoMaintain=AUTO MENTENANTA
Authority.Backup=Backup
Authority.ChannelTitle=Titlu Canal
Authority.CommConfig=RS232
Authority.CtrlPanel=Panou de Control
Authority.DefaultConfig=IMPLICIT
Authority.DelLog=Curata Log
Authority.EncodeConfig=CODARE
Authority.GeneralConfig=GENERAL
Authority.ModifyLanguage=Limba
Authority.ModifyVideoMode=Format Video
Authority.NetConfig=RETEA
Authority.OutputConfig=AFISAJ
Authority.PTZControl=Control PTZ
Authority.PtzConfig=Setare PTZ
Authority.QueryLog=Interogare Info Log
Authority.Record=PROGRAM
Authority.RecordConfig=PROGRAM
Authority.ShutDown=Inchiderea dispozitivului
Authority.StorageManager=ADMINISTRARE HDD
Authority.SysInfo=Interogare Info Sistem
Authority.SysUpgrade=Updatare Sistem
Authority.Talk_01=SPUNE
Authority.VideoConfig=Miscare
AutoMain.At=La
AutoMain.AutoDelete=Auto-Delete Files vechi
AutoMain.AutoReboot=Sistemul Auto-Restart
AutoMain.DaysAgo=zile în urmă
Backup.AllDaysTemplate=Toată ziua
Backup.Apply=Aplica
Backup.AutoRecover=Auto Recover
Backup.BackupConfig=Backup Config
Backup.CameraName=camera de Nume
Backup.CameraNo=camera Nu
Backup.Cancel=anula
Backup.Delete=șterge
Backup.DeviceName=NumeDispozitiv
Backup.EditPlanTemplate=Editare șablon
Backup.EmptyTemplate=gol
Backup.FreeBytes=Bytes gratuite(MB)
Backup.Fri=Fri
Backup.Mon=Mon
Backup.MoveChannel=DropChannel de la devicetree dreptul la această listă
Backup.NameExisted=Nume existat
Backup.NameNotExisted=Numele nu a existat
Backup.PacketTime=Timp de pachete
Backup.PlanTemplate=planul de șablon
Backup.RecordBackupConfig=Planul de înregistrare
Backup.Sat=Sat
Backup.Setup=configurarea
Backup.StartBigerThanEnd=Ora de incepere nu se poate mai târziu de ora de sfârșit
Backup.StartRealBackUp=StartRealBackUp
Backup.StopFirst=Acum este backuping, în cazul în care doriți să modificați backupConfig, vă rugăm să opriți de backup prima.
Backup.Storage=depozitare
Backup.Sun=Sun
Backup.Thurs=Joi
Backup.TotalBytes=Total Bytes(MB)
Backup.Tues=Tues
Backup.Wed=Wed
CA.Arithmetic=algoritmul
CA.DoubleDirection=bidirecţională interzise
CA.DownToUp=De jos in sus
CA.Inter=introduce
CA.Invade=invada
CA.Leave=lăsa
CA.LeftToRight=De la stânga la dreapta
CA.RightToLeft=De la dreapta la stânga
CA.Rule=articolul
CA.ShowTrace=prezintă urme
CA.TimeMin=Timpul minim
CA.UPRType=Alarma mod
CA.URPPerimeter=zona de avertizare
CA.URPTripwire=Cordon
CA.UpToDown=De sus în jos
CameraPara.AE=AE de referinţă
CameraPara.Auto=Auto Iris
CameraPara.AutoGain=AGC
CameraPara.AutoOper=automat
CameraPara.AutoSwitch=comută automat
CameraPara.BackLight=Compensare iluminare din spate
CameraPara.Balance=profil
CameraPara.BlackWhite=alb-negru
CameraPara.BugInformation=Front-end comandă
CameraPara.Cloudy=noros zile
CameraPara.Colour=culoare
CameraPara.DayNTLevel=Nivelul de zgomot pe timp de zi
CameraPara.DayNight=Zi/Noapte modul
CameraPara.Daylight=lumina soarelui
CameraPara.Default=valori prestabilite
CameraPara.Disable=nu este activat
CameraPara.Dnc=conversie prag
CameraPara.EsShutter=Slow obturator
CameraPara.Exposure=mod de expunere
CameraPara.Fluorescent=lămpi fluorescente
CameraPara.HandOper=manual
CameraPara.IRCUT=IR_CUT
CameraPara.IRSWAP=Lentile IR, în ordine inversă
CameraPara.IncandeScence=incandescenţă
CameraPara.Indoor=de interior
CameraPara.Input=interne de intrare
CameraPara.LeastTime=de cel puţin timp
CameraPara.Mirror=oglindă
CameraPara.Most=limită
CameraPara.MostTime=maximă de timp
CameraPara.NightNTLevel=Noapte nivelul de zgomot
CameraPara.OFF=închide
CameraPara.ON=deschis
CameraPara.Outdoor=în aer liber
CameraPara.RejectFlicker=anti flicker
CameraPara.Roll=întoarce
CameraPara.Send=trimite
CameraPara.Sensitivity=AE Sensibilitate
CameraPara.SignType=Tip semnal
CameraPara.SyncSwitch=IR sincron comutator
CameraPara.TungSten=tungsten
CameraPara.millisecond=milisecunde
CameraShutter.Low=scăzut
CameraShutter.Middle=mediu
CameraShutter.Strong=mare
CarFunc.BackDoor=backdoor
CarFunc.CarInfo=Info auto
CarFunc.CarStatus=vehicul statutul
CarFunc.Closed=În mod normal-off
CarFunc.DelayClose=întârziată de închidere
CarFunc.DelayOpen=întârziat de pornire
CarFunc.DelaySet=întârziere setare
CarFunc.EquipSort=dispozitiv de tip
CarFunc.GPSReviseTime=GPS-ul de sincronizare
CarFunc.InputMode=modul de intrare
CarFunc.LeftBackDoor=a lăsat uşa din spate
CarFunc.LeftFrontDoor=faţă stânga uşii
CarFunc.LeftLight=Viraj stânga la lumini
CarFunc.Opened=În mod normal, deschide
CarFunc.RightBackDoor=usa spate dreapta
CarFunc.RightFrontDoor=dreptul de uşa frontală
CarFunc.RightLight=Turn de lumină dreapta
CarFunc.RunStatus=starea de funcţionare a
CarFunc.Select=selecta
CarFunc.StateSort=stare categorii
CarFunc.TimeZone=Time Zone
CarFunc.UpdateInterval=actualizaţi Perioada
Config.AlarmLogTime=Jurnalul de alarme păstra zile
Config.AlarmRecordLen=alarmă recordul întârziere
Config.AutoConnect=Automat Connet cu canalul de monitorizare ultima
Config.AutoExpand=Extinde automat după canal conectat
Config.AutoRun=Rula pe pornire
Config.AutoStream=Un singur ecran principal-stream, multi-ecran auxiliar flux
Config.BaseConfig=Baza Config
Config.Browse=Cauta
Config.CatchPic=instantaneu format
Config.ClientVersion=client
Config.ConfigVersion=dispozitiv Config
Config.DecoderVersion=decodor
Config.DiskList=Lista de pe disc
Config.FreePercent=Procent gratuit
Config.FreeSize=gratuit Dimensiune(MB)
Config.FullMode=suprascriere
Config.LocalPlayback=Redare locala
Config.LogMaintence=Log intretinere
Config.NetVersion=Net
Config.OprLogTime=Log Funcționare păstra zile
Config.Picture=imaginea DIR
Config.PlayBackVersion=redare
Config.ReconnectTimes=Numărul de reconectare automata
Config.Record=înregistrare DIR
Config.RecordLen=lungime
Config.RecordSet=Set de înregistrare
Config.RemotePlayback=Redare de la distanță
Config.ScreenLock=Automat de blocare a ecranului
Config.ShowAlarmLog=Arată jurnalul de alarme
Config.Storage=depozitare
Config.ToAVI=Salvați de înregistrare local AVI
Config.ToJPG=Salvați Spanshot locale ca JPG
Config.TotalSize=Dimensiune totală(MB)
Config.UsedPercent=Second Procent
Config.UsedSize=Dimensiune Second Hand(MB)
Config.VersionInfo=versiunea Info
Config.VideoVersion=video
ConfigAVD.BrightAbnml=Luminozitate anomalie de detectare
ConfigAVD.Change=Scene de detectare a schimbărilor
ConfigAVD.Clarity=claritate de detectare
ConfigAVD.Color=Culoare exprimate de detectare
ConfigAVD.Freeze=Ecranul ingheata de detectare
ConfigAVD.Interfere=Antropice interferențe de detectare
ConfigAVD.Noise=zgomot de detectare
ConfigAVD.PTZLoseCtl=PTZ fugar de detectare
ConfigAlarm.AVD=Video Diagnostic
ConfigAlarm.AlarmIn=Intrare Alarma
ConfigAlarm.AlarmMode=alarmă Modu
ConfigAlarm.AlarmOut=alarmă de ieșire
ConfigAlarm.Area=regiune
ConfigAlarm.Auto=setări
ConfigAlarm.Beep=sirenă
ConfigAlarm.ChannelNo=canal
ConfigAlarm.Closed=Stop
ConfigAlarm.DelayRecordTime=Temporizare
ConfigAlarm.DeviceType=Normal Inchis|Normal Deschis
ConfigAlarm.Enable=Validare
ConfigAlarm.EventType=Tip de Eveniment
ConfigAlarm.FtpUpload=Upload FTP
ConfigAlarm.Interval=decembrie
ConfigAlarm.LatchSecond=întârzia
ConfigAlarm.Manual=aceasta
ConfigAlarm.MobileMsg=SMS
ConfigAlarm.MultiMedia=MMS
ConfigAlarm.NoChannelSelected=Selectate Nu canal.
ConfigAlarm.NormalClose=În mod normal închis
ConfigAlarm.NormalOpen=Normal deschis
ConfigAlarm.OSC=articole de ingrijire
ConfigAlarm.PEA=perimetru de alertă
ConfigAlarm.PtzLinkage=Activare PTZ
ConfigAlarm.RecordChannel=Canal de Inregistrare
ConfigAlarm.RegionConfig=ajustare
ConfigAlarm.ScreenTip=Vezi mesajul
ConfigAlarm.Sec=Sn.
ConfigAlarm.Select=Seç
ConfigAlarm.SendEmail=Trimite E-mail
ConfigAlarm.Sense=precizie
ConfigAlarm.Setting=ajustare
ConfigAlarm.Status=situație
ConfigAlarm.TimeSection=perioadă
ConfigAlarm.ToCenter=Upload Center
ConfigAlarm.Tour=Tur
ConfigAlarm.Type=Tip
ConfigAlarm.UnSelect=Elimină Selecție
ConfigAlarm.VoiceTip=Avertismente sonore
ConfigComm.BPS=baud hızı
ConfigComm.CommFunction=proprietate
ConfigComm.CommTypes=general
ConfigComm.DataBit=Bit de date
ConfigComm.PTZ=PTZ aparate
ConfigComm.RS485=RS485 aparate
ConfigComm.StopBit=bit stop
ConfigComm.Verify=paritate
ConfigDayLight.Date=Data
ConfigDayLight.EndTime=Capăt:
ConfigDayLight.StartTime=Start:
ConfigDayLight.Week=Ziua Saptamanii
ConfigDefault.AllDefault=Selecteaza tot
ConfigDefault.Sure=Va rugam sa selectati intrarile setarii pe care o doriti implicita.
ConfigEncode.Audio=Audio
ConfigEncode.Best=optimă
ConfigEncode.Better=bine
ConfigEncode.BitrateControlPolicy=Tip Rata Biti
ConfigEncode.BitrateValue=Rata Biti(Kb/S)
ConfigEncode.Brightness=Stralucire
ConfigEncode.CBR=CBR
ConfigEncode.Channel10=CAM 10
ConfigEncode.Channel11=CAM 11
ConfigEncode.Channel11_12=CAM 11-12
ConfigEncode.Channel12=CAM 12
ConfigEncode.Channel13=CAM 13
ConfigEncode.Channel13_14=CAM 13-14
ConfigEncode.Channel13_16=CAM 13-16
ConfigEncode.Channel14=CAM 14
ConfigEncode.Channel15=CAM 15
ConfigEncode.Channel15_16=CAM 15-16
ConfigEncode.Channel16=CAM 16
ConfigEncode.Channel17=CAM 17
ConfigEncode.Channel17_20=CAM 17-20
ConfigEncode.Channel17_24=CAM 17-24
ConfigEncode.Channel17_32=CAM 17-32
ConfigEncode.Channel18=CAM 18
ConfigEncode.Channel19=CAM 19
ConfigEncode.Channel1=CAM 1
ConfigEncode.Channel1_16=CAM 1-16
ConfigEncode.Channel1_2=CAM 1-2
ConfigEncode.Channel1_4=CAM 1-4
ConfigEncode.Channel1_6=CAM 1-6
ConfigEncode.Channel1_8=CAM 1-8
ConfigEncode.Channel1_9=CAM 1-9
ConfigEncode.Channel20=CAM 20
ConfigEncode.Channel21=CAM 21
ConfigEncode.Channel21_24=CAM 21-24
ConfigEncode.Channel22=CAM 22
ConfigEncode.Channel23=CAM 23
ConfigEncode.Channel24=CAM 24
ConfigEncode.Channel25=CAM 25
ConfigEncode.Channel25_28=CAM 25-28
ConfigEncode.Channel25_32=CAM 25-32
ConfigEncode.Channel26=CAM 26
ConfigEncode.Channel27=CAM 27
ConfigEncode.Channel28=CAM 28
ConfigEncode.Channel29=CAM 29
ConfigEncode.Channel29_32=CAM 29-32
ConfigEncode.Channel2=CAM 2
ConfigEncode.Channel30=CAM 30
ConfigEncode.Channel31=CAM 31
ConfigEncode.Channel32=CAM 32
ConfigEncode.Channel33_36=CAM 33-36
ConfigEncode.Channel3=CAM 3
ConfigEncode.Channel3_4=CAM 3-4
ConfigEncode.Channel4=CAM 4
ConfigEncode.Channel5=CAM 5
ConfigEncode.Channel5_6=CAM 5-6
ConfigEncode.Channel5_8=CAM 5-8
ConfigEncode.Channel6=CAM 6
ConfigEncode.Channel7=CAM 7
ConfigEncode.Channel7_12=CAM 7-12
ConfigEncode.Channel7_8=CAM 7-8
ConfigEncode.Channel8=CAM 8
ConfigEncode.Channel8_16=CAM 8-16
ConfigEncode.Channel9=CAM 9
ConfigEncode.Channel9_10=CAM 9-10
ConfigEncode.Channel9_12=CAM 9-12
ConfigEncode.Channel9_16=CAM 9-16
ConfigEncode.ColdColor=Culoare Rece
ConfigEncode.CombineEncode=Codare Combinata
ConfigEncode.CombineMode=MultiReluari|BandaIngusta
ConfigEncode.Contrast=Contrast
ConfigEncode.Cover=Acoperire Regionala
ConfigEncode.CoverSetting=Setare
ConfigEncode.DftColor=Culoare Implicita
ConfigEncode.EncodeMode=Compresie
ConfigEncode.ExtStream=Extra Flux
ConfigEncode.FPS=Rata Cadru(FPS)
ConfigEncode.Gain=câștig
ConfigEncode.General=general
ConfigEncode.Good=bine
ConfigEncode.HorizontalAcutance=nivel a claritate
ConfigEncode.Hue=culoare
ConfigEncode.ImageColorConfig=culoare de ajustare
ConfigEncode.Mode=Mod
ConfigEncode.MultiReplay=Redare multiplă
ConfigEncode.NarrowBand=Dar Bant
ConfigEncode.Period=perioadă
ConfigEncode.Quality=calitate
ConfigEncode.Saturation=saturație
ConfigEncode.Snap=Foto cehă
ConfigEncode.SnapFreq=Poligon de tragere
ConfigEncode.SnapMode=Mod
ConfigEncode.SnapQuality=Calitate Imagine
ConfigEncode.SnapSize=Marime Imagine
ConfigEncode.StaticParam=Configurarea statică a codificator
ConfigEncode.VBR=VBR
ConfigEncode.VerticalAcutance=verticale Claritate
ConfigEncode.Video=imagine
ConfigEncode.VideoAudio=Video / Audio
ConfigEncode.VideoResolution=rezoluție
ConfigEncode.WarmColor=Hot Culoare
ConfigEncode.WaterMark=Filigran digital
ConfigEncode.Worse=rău
ConfigEncode.Worst=Enkötü
ConfigEncode.iGop=Am Interval cadru
ConfigGeneral.Brazilian=Português(BR)
ConfigGeneral.Dansk=Dansk
ConfigGeneral.DateFormat=Format dată
ConfigGeneral.DateFormatSelect1=YYYY MM DD
ConfigGeneral.DateFormatSelect2=MM DD YYYY
ConfigGeneral.DateFormatSelect3=DD MM YYYY
ConfigGeneral.DateSpector=Selector de data
ConfigGeneral.DateTime=Timp Sistem
ConfigGeneral.DaylightRule=Regula Orei de Vara
ConfigGeneral.DaylightSet=Setare
ConfigGeneral.DaylightTime=DST
ConfigGeneral.DaysAgo=Zile In Urma
ConfigGeneral.DelCustom=general
ConfigGeneral.DelNever=niciodată
ConfigGeneral.DiskFull=HDD Dolu
ConfigGeneral.DiskFullOverwrite=suprascriere
ConfigGeneral.DiskFullStop=Oprire înregistrare
ConfigGeneral.English=ENGLISH
ConfigGeneral.Farsi=پارسی　
ConfigGeneral.Finnish=SUOMI
ConfigGeneral.French=FRANCAIS
ConfigGeneral.German=DEUTSCHER
ConfigGeneral.Greek=ΕΛΛΗΝΙΚΑ
ConfigGeneral.Hebrew=עברית
ConfigGeneral.Hungarian=HUNGARIAN
ConfigGeneral.Italian=ITALIAN
ConfigGeneral.Japanese=日本語
ConfigGeneral.Korean=한국어
ConfigGeneral.LanguageSelect=limbă
ConfigGeneral.Minute=min
ConfigGeneral.OutFormat=Format Ieșire
ConfigGeneral.OutputMode=modul de afișare
ConfigGeneral.Poland=POLAND
ConfigGeneral.Portugal=PORTUGUÊ
ConfigGeneral.RebootEveryday=zilnic
ConfigGeneral.RebootFriday=Her Cuma
ConfigGeneral.RebootMonday=Her Ptesi
ConfigGeneral.RebootNever=Hiçbir Zaman
ConfigGeneral.RebootSaturday=Her Ctesi
ConfigGeneral.RebootSunday=Her Pazar
ConfigGeneral.RebootThursday=Her Salı
ConfigGeneral.RebootTuesday=Her Perşembe
ConfigGeneral.RebootWednesday=Her Çarşamba
ConfigGeneral.RecordLen=Lungime
ConfigGeneral.RemoteAddr=DVR nr.
ConfigGeneral.Romanian=Română
ConfigGeneral.Russian=РУССКИЙ
ConfigGeneral.SelfOutput=auto-adaptiv
ConfigGeneral.SimpChinese=简体中文
ConfigGeneral.Spanish=ESPAÑOL
ConfigGeneral.StandbyTime=Auto ieșire
ConfigGeneral.TVOutput=TV
ConfigGeneral.Thai=ไทย
ConfigGeneral.Time12=12-SAAT
ConfigGeneral.Time24=24-SAAT
ConfigGeneral.TimeFormat=Saat Formatı
ConfigGeneral.TradChinese=繁體中文
ConfigGeneral.Turkey=TüRKiYE
ConfigGeneral.Ukrainian=Українське
ConfigGeneral.VGAOutput=VGA
ConfigGeneral.VideoMode=Video Standard
ConfigGeneral.Vietnamese=Việt
ConfigGeneral.WorkHour=Work hour
ConfigManage.About=despre
ConfigManage.AlarmSetting=setarea alarmei
ConfigManage.AutoConnnect=Conectat la ultimul canal vizualizat
ConfigManage.CAM=CAM
ConfigManage.ConfigManager=setări de manager
ConfigManage.ConfigModule=Setarea Modulul
ConfigManage.Describe=explicație
ConfigManage.Group=Grup
ConfigManage.LinkSetting=Conexiune de alarmă Setup
ConfigManage.MonitorModule=monitorizarea Modulul
ConfigManage.Name=nume
ConfigManage.NetModule=Modulul de rețea
ConfigManage.NormalSetting=Setarea standard
ConfigManage.PlayBackModule=Modul de redare
ConfigManage.SystemConfig=sistem de configurare
ConfigManage.ToAVI=Salvați ca AVI
ConfigManage.User=utilizator
ConfigManage.UserManager=Ghid de gestionare
ConfigManage.Version=Versiyon
ConfigManage.VideoModule=Afișarea Modulul
ConfigManage.Web=Web
ConfigNet.3GNetConfig=Wireless Config
ConfigNet.ARSPConfig=ARSP
ConfigNet.ASCII=codul ASCII
ConfigNet.AUTO=AUTOMAT
ConfigNet.Adaptive=adaptabil
ConfigNet.AddIP=IP urât
ConfigNet.AddressTips=Adresa IP sau domeniu
ConfigNet.Alarm=Alarma
ConfigNet.AlarmCenter=ServerAlarma
ConfigNet.AlarmReport=Alarm Raporu
ConfigNet.ArspConfig=ARSP
ConfigNet.ArspTip=.
ConfigNet.AuthMode=Authentication
ConfigNet.BannedIP=IP Interzis
ConfigNet.BlackList=kara Liste
ConfigNet.CDMA1X=CDMA1.x
ConfigNet.Channel=Canal
ConfigNet.ConfirmModify=După comutare poate duce la pierderi de date referitoare la modelul original, dacă pentru a comuta?
ConfigNet.CorpEnable=Enterprise Server
ConfigNet.DASID=număr de serie
ConfigNet.DASServerAddr=Adresa Server
ConfigNet.DASServerPort=Server Port
ConfigNet.DDNS=DDNS
ConfigNet.DDNSName=Nume Utilizator
ConfigNet.DDNSServerPort=Port
ConfigNet.DDNSSetInvalid=Setare Incorecta DDNS
ConfigNet.DDNSType=Tip DDNS
ConfigNet.DHCP=DHCP
ConfigNet.DHCPEnable=Validare DHCP
ConfigNet.DNSConfig=Configuratie DNS
ConfigNet.DNSTIP=Use DNS sunucu adresi---------------------------
ConfigNet.Decorder=Decorder
ConfigNet.DefaultGateWay=Gateway
ConfigNet.DeleteIP=Sterge IP
ConfigNet.Detect=Detectare
ConfigNet.DevID=ID-ul produsului
ConfigNet.DeviceID=Device ID
ConfigNet.DeviceName=Device Name
ConfigNet.DomainName=Nume Domeniu
ConfigNet.Down=jos
ConfigNet.DownLoadPort=Descarca Port
ConfigNet.EVDO=EVDO
ConfigNet.EmailConfig=EMAIL
ConfigNet.Enable=Validare
ConfigNet.EncrypType=Criptarea
ConfigNet.Excellent=Excellent
ConfigNet.ExtraAddr=Adresa de server de backup
ConfigNet.ExtraPort=Portul server de backup
ConfigNet.FileLen=Lungime Fisier
ConfigNet.FileLength=Lungime Maxima a Fisierului
ConfigNet.FileLens=MB
ConfigNet.FluencyPre=Smooth Selecție
ConfigNet.FtpAnonymous=Anonim
ConfigNet.FtpChannel=Canal
ConfigNet.FtpConfig=FTP
ConfigNet.FtpDirName=NumeDir
ConfigNet.FtpEnable=Validare
ConfigNet.FtpHostIp=IP Server
ConfigNet.FtpHostPort=Port
ConfigNet.FtpPassWord=Parola
ConfigNet.FtpType=Tip
ConfigNet.FtpUserName=Nume Utilizator
ConfigNet.FtpWeek=saptamana
ConfigNet.GPRS=GPRS
ConfigNet.GateWayDomain=Poarta Way Domeniu
ConfigNet.GateWayPort=Poarta Way Port
ConfigNet.General=Regular
ConfigNet.GodEye=Reţea de alarmă centru de service
ConfigNet.Good=Good
ConfigNet.HaveModify=Echipare de reţea sa schimbat, vă rugăm re-login aparatul
ConfigNet.Hex=hex
ConfigNet.HighSpeedDownload=Descarcare HS
ConfigNet.HostIP=IP Server
ConfigNet.HostName=Nume Gazda
ConfigNet.HostPort=Port
ConfigNet.HttpPort=Port HTTP
ConfigNet.ID=ID-ul de serie
ConfigNet.IPSetting=FILTRU IP
ConfigNet.IPaddr=Adresa IP
ConfigNet.ISP_AUTO=Selecta automat
ConfigNet.ISP_CNC=NETCOM
ConfigNet.ISP_MOBILE=Muta, CRC
ConfigNet.ISP_TELCOM=telecomunicaţii
ConfigNet.ISP_UNIONCOM=Unicom
ConfigNet.ISP_USER=obicei
ConfigNet.Interval=interval
ConfigNet.Intervals=min
ConfigNet.IsOnline=on-line şi nu
ConfigNet.KeyType=Tip cheie
ConfigNet.LogReport=Log report
ConfigNet.Low=Low
ConfigNet.MailAddrEmpty=Adresa de Email nu poate fi Necompletata
ConfigNet.MailAddrError=Eroare Adresa de Email，Trebuie sa Contina '@'
ConfigNet.MailAddrTooLong=Adresa de Email Prea Lunga
ConfigNet.MailRecevierError=Nu Mai Mult de Trei Destinatari
ConfigNet.MailSSL=Necesita SSL
ConfigNet.MailServer=Server SMTP
ConfigNet.Mailsender=Expeditor
ConfigNet.MainAddr=Principal adresa serverului
ConfigNet.MainPort=Principal portul serverului
ConfigNet.ManEnable=De gestionare a reţelei
ConfigNet.MaxConnection=Conexiune Max
ConfigNet.Mega=Mega
ConfigNet.MmscDomain=MMSC Domeniu
ConfigNet.MmscPort=MMSC Port
ConfigNet.MobileConfig=Mobile Monitor
ConfigNet.MobilePort=Port
ConfigNet.MsgPort=Port mesaj
ConfigNet.MultiMedia=MmscPort Mesaj
ConfigNet.MulticastConfig=MULTICAST
ConfigNet.NeedReboot=Salvat, sistemul va fi în vigoare după repornirea, apoi faceți clic dreapta?
ConfigNet.NetAlarm=Net Alarm
ConfigNet.NetISP=reţeaua furnizorului de
ConfigNet.NetInfo=Platformă set de reţea de informaţii
ConfigNet.NetMask=Altağ Maskesi
ConfigNet.NetPre=Reţea prioritară
ConfigNet.NetServerInfo=Netă Information Server
ConfigNet.NetService=Server Retea
ConfigNet.Netcard=Card Retea
ConfigNet.No=No.
ConfigNet.NoSignal=NoSignal
ConfigNet.NtpConfig=NTP
ConfigNet.PPPoE=PPPoE
ConfigNet.PPPoEPassword=Parola
ConfigNet.PPPoEUserName=Nume Utilizator
ConfigNet.Passwd=parolă
ConfigNet.PoneNumb1=nr.1 telefon
ConfigNet.PoneNumb2=nr.2 telefon
ConfigNet.PoneNumb3=nr.3 telefon
ConfigNet.PortConflict=Conflict Port
ConfigNet.PortModify=Portul de informaţii dispozitivul a schimbat, vă rugăm să părăsiţi şi reporniţi aparatul să aibă efect
ConfigNet.PortTips=numărul portului
ConfigNet.PrimaryDNS=DNS Primar
ConfigNet.Protocol=Protokol
ConfigNet.Prototype=Tip Protocol
ConfigNet.QualityPre=Ales de calitate
ConfigNet.RTSP=RTSP
ConfigNet.Receiver=Alıcı
ConfigNet.ReplayNum=Numarul maxim de filtre IP este 64!
ConfigNet.RestrictType=Tip Restrictionat
ConfigNet.SSID=SSID
ConfigNet.SameIPTip=Adresa IP a fost Adaugata!
ConfigNet.SaveConfigFailed=Salvare Configuratie Esuata!
ConfigNet.Search=Search
ConfigNet.SecondaryDNS=DNS Secundar
ConfigNet.SendTimes=a trimis numărul de
ConfigNet.ServerName=Sunucu İsmi
ConfigNet.SetGatewayFailed=Setare gateway esuata!
ConfigNet.SetSubMarkFailed=Nerespectarea obligaţiei de a subnet mask
ConfigNet.Setup=Setup
ConfigNet.ShiSou=ShiSou
ConfigNet.ShortMsg=SMS
ConfigNet.Signal=semnal
ConfigNet.StandbyIP=Alternatif IP
ConfigNet.TD-SCDMA=TD-SCDMA
ConfigNet.TcpPort=Port TCP
ConfigNet.TimeSection1=Perioada de Timp 1
ConfigNet.TimeSection2=Perioada de Timp 2
ConfigNet.TimeSyncEnable=Sincronizarea in timp a
ConfigNet.TimeZone=Fus Orar
ConfigNet.Title=titlu
ConfigNet.TransMission=reţea prioritară
ConfigNet.TransferPolicy=Politica de Transfer
ConfigNet.TrustIP=IP securizate
ConfigNet.Type=Type
ConfigNet.UDPPort=Port UDP
ConfigNet.UPNP=UPNP
ConfigNet.UPNPTip=Öncelikle UPNP’nin Bu Router’da Çalıştığından Emin Olun
ConfigNet.Up=în sus
ConfigNet.UpdateInterval=Perioada Updatare
ConfigNet.UploadTime=Timp Upload
ConfigNet.VVEye=VVEye
ConfigNet.VeryGood=Very Good
ConfigNet.VeryLow=Very Low
ConfigNet.WCDMA=WCDMA
ConfigNet.Week=saptamana
ConfigNet.WhiteList=Beyaz Liste
ConfigNet.WifiNotSupport=Only support for WEP encrypt
ConfigNet.WifiPWDNoMatchASCII=Parola trebuie să fie 5,26 sau 16-bit cod ASCII
ConfigNet.WifiPWDNoMatchHex=Parola trebuie să fie un 10,26 sau 32 de caractere hexazecimale
ConfigNet.WifiPasswordNoMatch=Passowrd must 10 or 26 hex digits
ConfigNet.Wirecard=Kablolu Ağ Kartı
ConfigNet.Wireless=Kablosuz
ConfigNet.WirelessAP=Wireless AP
ConfigNet.WirelessDialNum=Dial Number
ConfigNet.XingWang=XingWang
ConfigOSC.NoParking=ilegal locuri de parcare
ConfigOSC.ObjAbandum=articole eșuat
ConfigOSC.ObjStolen=Articole furat schimbare
ConfigPtz.Address=adresă
ConfigPtz.Even=Even
ConfigPtz.Mark=İşaret
ConfigPtz.Monitor=monitoare
ConfigPtz.None=None
ConfigPtz.Odd=Odd
ConfigPtz.PreRecord=PreInregistrare
ConfigPtz.Protocol=Protocol
ConfigPtz.Space=Alan
ConfigVideo.High=mare
ConfigVideo.Higher=superior
ConfigVideo.Highest=mare
ConfigVideo.Lower=scăzut
ConfigVideo.Lowest=Cel mai mic
ConfigVideo.Middle=mediu
Connect.Connected=Normal rețea
Connect.DeviceName=NumeDispozitiv
Connect.Disconnected=anormala a retelei
Connect.State=State
DDNS.DDNSCofing=DDNSConfig
DecodeCfg.AddTips=* Creșterea de la canalul de copac dispozitivului pe partea stângă a trage
DecodeCfg.DecoderChn=decodor canale
DecodeCfg.WndTips=* Fereastra 1, 0 invalid
Decoder.AddDecoder=Adăugați Decoder
Decoder.Attribute=Atribut
Decoder.ChnNotDevice=Vă rugăm să selectați un canal aparat de fotografiat sau canal decodor nu, dispozitivul
Decoder.DecoderChannel=decodor canale
Decoder.DeleteDecoder=Ștergeți Decoder
Decoder.DeviceChannel=camera de canal
Decoder.EditDecoder=Editare Decoder
Decoder.HasVideoChn=Un canal de aparat de fotografiat pe canal decodor, Vă rugăm să alegeți un alt canal decodor
Decoder.Reboot=Reporniţi decodor
Decoder.SelectDecoderChannel=Vă rugăm să selectați un canal decodor
Decoder.SelectVideoChn=Vă rugăm să selectaţi un canal video
Desktop.Audio=ei
Desktop.Backup=Backup
Desktop.ChangePath=Modificarea modului în care
Desktop.CloseAllWindow=Închideți Windows
Desktop.CloseInfo=Închideţi fereastra de log
Desktop.CloseWindow=Inchide fereastra
Desktop.ConnAll=Conectează-te toate videoclipurile
Desktop.ConnAllMainStream=Conecta toate clipurile(principal)
Desktop.ConnAllSubStream=Conecta toate clipurile(adițional)
Desktop.ConnectDevice=Dispozitivele conectate, vă rugăm să aşteptaţi
Desktop.DevList=Lista de dispozitiv
Desktop.DevManager=Device Manager
Desktop.DevName=Nume dispozitiv
Desktop.DevType=Tip aparat
Desktop.Device=dispozitiv
Desktop.DisconnAll=canale inchide
Desktop.DisplaySize=afişa proporţie / dimensiune
Desktop.DontShow=Data viitoare spectacol
Desktop.Exit=părăsi
Desktop.ExtStream=suplimentar de debit
Desktop.FileName=Nume fișier
Desktop.FileType=.h264
Desktop.IPAddr=Adresa IP
Desktop.LocalConfig=localizare
Desktop.LocalRecord=Înregistrarea locală
Desktop.Lock=blocare
Desktop.Log=Log
Desktop.LogOut=Logout
Desktop.MainStream=principalul flux
Desktop.MapCtrl=MapCtrl
Desktop.Minimize=Minimizarea ferestrei principale
Desktop.NoLogin=Conectați aparatul înainte de
Desktop.OpenInfo=Deschide fereastra de log
Desktop.Path=Yol
Desktop.PicHQuality=A imaginii de înaltă rezoluție
Desktop.PicLQuality=Minima Rezoluția imaginii
Desktop.Playback=juca
Desktop.Player=player
Desktop.Port=Port 　
Desktop.Preview=mai multe vizualizări
Desktop.Reboot=reîncepe
Desktop.RebootFail=Reboot Eroare
Desktop.RefushName=Numele canalelor Reîmprospătare
Desktop.Region=lărgit
Desktop.RemoteCfg=Configurare dispozitiv
Desktop.Return=reveni
Desktop.ReturnToMain=Spațiul de lucru
Desktop.SITFail=SIT Hatası
Desktop.Search=Căutați
Desktop.ShowMainWnd=Afişează fereastra principală
Desktop.Size16_9=Afişare de 16:9
Desktop.Size4_3=Afişare de 4:3
Desktop.Snapshot=ia imagine
Desktop.SnapshotFail=Capturarea imaginii Eroare
Desktop.Split100=100’li İzle
Desktop.Split12=12’li İzle
Desktop.Split13=13’lü İzle
Desktop.Split16=16’lı İzle
Desktop.Split1=1’li İzle
Desktop.Split20=20’li İzle
Desktop.Split25=25’li İzle
Desktop.Split2=2’li İzle
Desktop.Split36=36’lı İzle
Desktop.Split4=4’lü İzle
Desktop.Split64=64’lü İzle
Desktop.Split6=6’lı İzle
Desktop.Split8=8’li İzle
Desktop.Split9=9’lu İzle
Desktop.Split=Böl
Desktop.SplitDown=refuzat
Desktop.SplitFull=Uita-te la ecran complet
Desktop.SplitUp=întors la
Desktop.StartTalk=Începeți conversația
Desktop.StopTalk=Încheiați conversația
Desktop.SureToClose=Asigurați-vă că pentru a închide?
Desktop.SureToReboot=Ai reporniți aparatul
Desktop.SyncTime=Timp de sincronizare
Desktop.TimeSync=Sincronizați timpul cu PC-ul
Desktop.UnsupportPreview=Dispozitivul nu are suport multi-monitor
Desktop.Window=fereastră
Desktop.ZoneList=zona Lista
DeviceDesc.AutoReboot=Auto-Restart
DeviceDesc.RestoreAccount=Restaurare contul implicit
DeviceManage.Cancel=anula
DeviceManage.ChnInvalid=Numărul canalului trebuie sa fie intre 1-16
DeviceManage.ConnServeFailed=Nu a reuşit să se conecteze la serverul
DeviceManage.CreateSocketFailed=Imposibil de a crea soclu
DeviceManage.DDNSExisted=Deja prezente în setările DDNS
DeviceManage.DDNSFAIL=Acordul nu a reuşit să rezolve DNS
DeviceManage.DDNSIPInvalid=Adresa serverului nu este valid
DeviceManage.DDNSPortInvalid=Portul de server este invalid
DeviceManage.DaHua=DaHua
DeviceManage.DefaultZone=implicit Zone
DeviceManage.DelAreaSure=Asigurați-vă că toate del dispozitiv în zona înainte de del zona.
DeviceManage.DelSure=Silinsin km?
DeviceManage.DevAdd=urât
DeviceManage.DevDel=Sil
DeviceManage.DevEdit=edita
DeviceManage.DevIsExisted=Dispozitiv există deja
DeviceManage.DevList=Lista de dispozitiv
DeviceManage.DevManage=dispozitiv de gestionare
DeviceManage.DevName=Nume dispozitiv
DeviceManage.DisconnAllDevFirst=Asigurați-vă că dispozitivul în zonă este deconectat înainte de a modifica informatiile din zona.
DeviceManage.DisconnFirst=Deconectați aparatul de informații înainte de eliberarea dispozitivului
DeviceManage.Domain=domeniu
DeviceManage.DomainTooLong=Numele de domeniu este prea lung
DeviceManage.DonameInvalid=Domeniu ismi hatalı
DeviceManage.ExceedMaxChn=Numărul maxim de canale a ajuns la
DeviceManage.HiKang=Hikvision
DeviceManage.IPAddress=IP Adresi
DeviceManage.IPExisted=Deja prezente în numele IP sau de domeniu
DeviceManage.IPInvalid=IP greșit
DeviceManage.LoginType=LoginType
DeviceManage.Cloud=Cloud
DeviceManage.Modify=modifica
DeviceManage.MostTwoLeverZone=Cele mai suport două niveluri zona
DeviceManage.NameExisted=Nume de dispozitiv există deja
DeviceManage.NameInvalid=Numele dispozitivului de defect
DeviceManage.NameTooLong=Numele dispozitivului este prea lung
DeviceManage.NoSupportDecode=Aparatul nu suporta decodare
DeviceManage.ParseDomainFailed=DNS eşec
DeviceManage.Password=parolă
DeviceManage.PortNum=port
DeviceManage.QiHan=P\L*02
DeviceManage.RemoteCfg=Configurare dispozitiv
DeviceManage.SelectArea=Vă rugăm să selectați o zonă primul.
DeviceManage.SelectDevice=Selectați Dispozitiv
DeviceManage.SendDataFailed=Nu a reuşit să trimită pachete de protocol
DeviceManage.ARSP=ARSP
DeviceManage.SerailID=SerialID
DeviceManage.SerialIDInvalid=Numărul de serie este invalid
DeviceManage.TotalChn=Numărul de canale
DeviceManage.UpZone=până Zone
DeviceManage.UserName=Nume utilizator
DeviceManage.Vendor=vânzător
DeviceManage.WriteFail=scrie Eroare
DeviceManage.XiongMai=H264DVR
DeviceManage.Zone=zonă
DeviceManage.ZoneEmpty=Numele zonei este gol
DeviceManage.ZoneExisted=Zona alread existat.
DeviceManager.ConnectVideo=Deschideţi video corespunzătoare
DeviceRemote.SelectConfig=lot de configurare
DeviceRemote.SelectDevice=Vă rugăm să selectaţi dispozitivele pentru a configura(acelasi tip)
Devicemanage.TVT=P\L*01S
DigitalChannel.CfgName=Nume configurare
DigitalChannel.Channel=canal
DigitalChannel.ChannelMode=Canal MOD
DigitalChannel.ChannelStatus=stare canal
DigitalChannel.ConnStatus=starea conexiunii
DigitalChannel.Connected=legat
DigitalChannel.CurResolution=Rezoluţia curent
DigitalChannel.DigitalChannel=digital
DigitalChannel.Enable=activat
DigitalChannel.MaxResolution=Rezoluţia maximă
DigitalChannel.Mode=modul conexiune
DigitalChannel.MulLink=multi-link
DigitalChannel.NetConfigList=Configurarea Reţelei List
DigitalChannel.NoConfig=nu este configur.
DigitalChannel.NoConnect=Nije spojen
DigitalChannel.NoLogin=nu esti logat în
DigitalChannel.None=Nimic
DigitalChannel.RemoteChannel=acces la distanţă
DigitalChannel.SingleLink=singura conexiune
DigitalChannel.Stream=curent
DigitalChannel.Sync=timp sincronizare
DigitalChannel.TourTime=Rundă a timp Tour
DigitalChannel.UnKnown=necunoscut
ConfigNet.Reboot=Aparatul este repornit,dispozitivul de conectare
DigitalChannel.Attribute=Proprietate
Title.ChangeAttribute=Proprietățile de comutare ale canalului
ChangeMode.Text1=Digitale,canale analogice sunt libere pentru a comuta proprietate
ChangeMode.Text2=După comutarea de rezoluția rămâne neschimbată
ChangeMode.Text3=Sprijină numai proprietățile brute ale canalelor analogice de comutare liber
ChangeMode.UnsupportChange=Nu acceptă toate canalele au trecut la canalele analogice
DigitalChannel.VirtualChannel=analogic
DisplayConfig.AlarmStatus=Starea de Alarma
DisplayConfig.Channel=Canal
DisplayConfig.ChannelTitle=Titlul canal
DisplayConfig.RecordStatus=Stare filme
DisplayConfig.ResistTwitter=Anti-bruiaj
DisplayConfig.TimeTitle=Titlul de timp
DisplayConfig.Transparence=Transparenţă
Error.AddDevFirst=Lista dispozitiv este goală, adăugați aparatul la "% s->% s", Vă rugăm să
Error.AlreadyRunning=CMS este în funcțiune
Error.ChannelExisted=canal există deja
Error.ClearSDKError=Curățarea SDK Eroare
Error.CloseChnErr=Eroare canal Shutdown
Error.ConfigCharsetUnsupport=caracter Eroare
Error.ConfigNotFound=Setarea găsit
Error.ConfigVerifyFail=Setarea eroare de validare a
Error.ExceedMaxIPList=Numărul maxim de anchetă accesate
Error.GetConfigFail=Imposibil de setat aparatul
Error.HandleInvalid=spart rutier
Error.HasLogined=utilizator conectat
Error.IPExisted=Această adresă de IP prezent
Error.IPInBlackList=Această adresă IP Lista neagră
Error.IPInTrustList=Această adresă IP de încredere listă
Error.InBlackList=E Lista neagră
Error.InUsing=Ghid de utilizare
Error.InputError=Eroare de intrare
Error.LanguageSaveSuccess=Salvați succes, Vă rugăm să reporniți CMS
Error.MallocErr=Crearea de memorie Eroare
Error.MaxChannelForMacLogin=Depăşi numărul admisibil de canale
Error.NetErr=rețea Hatası
Error.NoErr=nici o eroare
Error.NoInit=SDK Yok
Error.NoLogin=Utilizatorul este offline
Error.NoPower=Oprire
Error.NoSupportChinese=Nu sprijini chineză
Error.NotFound=dispozitiv de găsit
Error.OpenChnErr=Canal de alimentare Eroare
Error.OpenFileFail=Deschidere fișier Eroare
Error.ParamInvalid=incorect Parametru
Error.PasswordMismatch=Parolă incorectă
Error.PauseFail=pauză Eroare
Error.PwdErr=parola Eroare
Error.RebootFail=Reboot Eroare
Error.RebootSuccess=re-început
Error.ReqErr=cerere Eroare
Error.ResoluitonNotMatch=Rezoluția de 1024 * 768 VGA este de a recomanda
Error.SaveSuccess=Setări dispozitiv Salvat
Error.SelectDevice=În primul rând, selectați dispozitivul
Error.SetConfigFail=Imposibil pentru a salva setările dispozitivului
Error.SubConErr=Mass-media Eroare de conectare
Error.SubConSendErr=Datele Media Trimite Eroare
Error.Timeout=Time Out
Error.UnkownErr=Eroare necunoscută
Error.Unsupport=suportate SDK
Error.UserLock=Ghid de utilizare Blocat
Error.UserNotExisted=Utilizatorul nu există
Error.VerUnmatch=Eroare de date Import.
Error.winlimited=Numărul maxim de ferestre este de patru
HDDInfo.Disk=depozitare.
HDDInfo.EndTime=Timp Sfarsit
HDDInfo.IndexNo=Index
HDDInfo.InfoRecordTime=Vezi un timp record
HDDInfo.InfoTypeCapa=Vezi starea HDD
HDDInfo.RemainCapacity=excedent
HDDInfo.SATA=SATA
HDDInfo.StartTime=Timp Start
HDDInfo.Status=Stare
HDDInfo.TotalCapacity=Capacitate
HDDInfo.Type=Tip
HDDManager.Capacity=Capacitate
HDDManager.ClearDisk=Formatare Disc
HDDManager.DiskInfo=depozitare INFO.
HDDManager.DiskNo=depozitare.
HDDManager.EventDriver=Eveniment Driver
HDDManager.FormatFinished=Formatarea s-a Terminat?
HDDManager.ImagePart=Imagine Partitie
HDDManager.LowerCapa=Mai Putin De
HDDManager.Partition=Partitie
HDDManager.PartitionFailed=Partitionarea a Esuat!
HDDManager.PartitionNeedReboot=Partitie OK, trebuie sa Reporniti!
HDDManager.RODiskCannotFormat=Discul este Read Only，Nu Poate fi Formatat!
HDDManager.ReadOnlyDriver=Read only
HDDManager.ReadWriteDriver=Citire/Scriere
HDDManager.RecordCapaTooSmall=Imaginea Partitiei Nu Poate Fi Mai Mica de 1G
HDDManager.RecordPart=Inregistrare Partitie
HDDManager.RecoverError=Recuperare
HDDManager.ReduDriver=Redundant
HDDManager.SetToReadOnly=Numai Citire
HDDManager.SetToReadWrite=Citire/Scriere
HDDManager.SetToRedu=Redundant
HDDManager.SetToSnapShot=Instantaneu
HDDManager.SnapShotDriver=Instantaneu
HDDManager.Space=SpatiuDisc
HDDManager.StateErr=Eroare
HDDManager.StateOK=Normal
HDDManager.Status=Stare
HDDManager.SuceToExecute=Sunteti Sigur ca doriti executarea? 
HDDManager.TipFormatDisk=Aceasta Operatiune va Sterge Discul, Faceti clic pe "OK" pentru a Continua, sau "Cancel" pentru a Abandona.
HDDManager.TipSetToReadOnlyDriver=Bu İşlem Yedekleme Cihazını Yanlızca Okuma Olarak Ayarlayacak,Tüm Görüntüler Saklanamayacak,Devam Edilsin mi?
HDDManager.TipSetToReadWriteDriver=Bu İşlem Saklama Cihazını Çalışan Disk Olarak Ayarlayacak,Okuma Ve Yazma Yapılabilir.
HDDManager.TipSetToReduDriver=Dispozitiv de stocare cu discuri tranzacție Set de înlocuire atunci când acestea sunt, am de rezervă doar pentru a continua?
HDDManager.TipSetToSnapShotDriver=Aceasta va Seta Memoria Discului ca Stocare Numai Instantanee, Sunteti Sigur ca doriti executarea?
HDDManager.Type=Tip
Import.ExportConfig=TrimiteSetarea
Import.ExportLog=Trimite Log
Import.ImportConfig=SetareaCumpara
Import.ImportSuccess=De import de configurare cu succes, reporniţi aparatul.
InfoLog.Abnormal=Anormal
InfoLog.AccountManual=manual
InfoLog.AlarmLocal=Alarma Locala
InfoLog.AlarmManual=Alarma Manuala
InfoLog.AlarmNet=Alarma Retea
InfoLog.AlarmServer=Alarm Server
InfoLog.Analyze=Analiza video
InfoLog.AudioInFormat=SPUNE
InfoLog.AutoMaintain=AUTO MENTENANTA
InfoLog.Backup=Backup %s
InfoLog.BlindDetect=Video Blind
InfoLog.Channel=Canal
InfoLog.Close=Inchide Inregistrarea
InfoLog.CombineEncode=Codare Combinata
InfoLog.Comm=Comm
InfoLog.ConfigExport=Export
InfoLog.ConfigImport=Import
InfoLog.DelayTime=Setați comutatorul întârziere DVR
InfoLog.DeleteFileFailed=Stergere Fisier %s Esuata
InfoLog.DeviceDesc=Salva informaţiile despre dispozitiv
InfoLog.DiskOver=De stocare este plin
InfoLog.Download=Descarcare %s
InfoLog.Encode=Codare
InfoLog.EncodeStaticParam=Parametrii Encoder statice
InfoLog.Event=%s Evenimente de lucru Folder
InfoLog.GUISet=GUI
InfoLog.General=Regular
InfoLog.LocalAlarm=Alarma Locala
InfoLog.Location=Localizare
InfoLog.LogIn=Utilizator %s Logare de %s
InfoLog.LogInfo=LOG
InfoLog.LogOut=Utilizator %s Delogare de %s
InfoLog.LogTime=Timp Log
InfoLog.LogType=Tip
InfoLog.LossDetect=Detectare Pierdere
InfoLog.Manual=Inregistrare
InfoLog.MotionDetect=Detectare Miscare
InfoLog.MultimediaMsg=MMS
InfoLog.Net3G=Wireless Network
InfoLog.NetARSP=ARSP
InfoLog.NetAbort=Despre Retea
InfoLog.NetAlarm=Alarma Retea
InfoLog.NetCommon=Retea Obisnuita
InfoLog.NetDDNS=DDNS
InfoLog.NetDHCP=DHCP
InfoLog.NetDNS=DNS Retea
InfoLog.NetEmail=Email Retea
InfoLog.NetIPConflict=Conflict IP Retea
InfoLog.NetIPFilter=Filtru IP Retea
InfoLog.NetIpConflict=IP conflictului
InfoLog.NetNTP=NTP
InfoLog.NetPPPoE=PPPoE
InfoLog.No=No.
InfoLog.PTZ=PTZ
InfoLog.FishEye=Panorama
InfoLog.ClearFog=dezaburire
InfoLog.PTZAlarmProtocol=Alarma PTZ
InfoLog.PTZPreset=Presetare Ptz
InfoLog.PTZTour=Tur PTZ
InfoLog.Param=Camera parametrii
InfoLog.Play=Redare
InfoLog.PlayBack=Redare %s
InfoLog.RS485=RS485
InfoLog.ReadFileFailed=Citire Fisier %s Esuata
InfoLog.ReadOnly=%s ca Director de Lucru Read Only
InfoLog.ReadWrite=%s ca Director de Lucru W/R
InfoLog.Reboot for update host ip=Gazdă IP Update, reporniţi aparatul
InfoLog.Record=INREGISTRARE
InfoLog.Redunancy=%s ca Director de Lucru Redundant
InfoLog.Register Status switch=Tranziţii de stare de înregistrare
InfoLog.RemoteDeviceV3=Digital canal
InfoLog.SearchAlarm=%d-%d-%d %d:%d:%d Interogare %d Canal Alarma Inregistrare Video
InfoLog.SearchAll=%d-%d-%d %d:%d:%d Interogare %d Canal Inregistrare Video TOT)
InfoLog.SearchDetect=%d-%d-%d %d:%d:%d Interogare %d Canal Detectare Inregistrare Video
InfoLog.SearchHand=%d-%d-%d %d:%d:%d Interogare %d Canal Inregistrare Video Manuala
InfoLog.ShortMsg=SMS
InfoLog.SnapShot=%s ca Director de Lucru Instantaneu
InfoLog.Snapshot=Instantaneu
InfoLog.StorageFailure=Nu există acces la dispozitiv de stocare
InfoLog.StorageLowSpace=Alarma Lipsa Spatiu de Stocare
InfoLog.StorageNotExist=Dispozitivul de Stocare Nu Exista
InfoLog.StoragePosition=Modifica locația de stocare periferice
InfoLog.StroagePosition=Locaţia de stocare
InfoLog.SystemState=System State
InfoLog.TVAdjust=Reglare Iesire
InfoLog.Test=Anulează de configurare de producţie
InfoLog.TimeChanged=timp de calibrare
InfoLog.Timing=General
InfoLog.Tour=Tur
InfoLog.Update host ip=Gazdă IP Actualizare
InfoLog.UpdateFailed=%s update fail
InfoLog.VideoBlind=Video Blind
InfoLog.VideoColor=Setare Culoare
InfoLog.VideoLoss=Detectare Pierdere
InfoLog.VideoMotion=Detectare Miscare
InfoLog.VideoOut=Iesire Video
InfoLog.VideoSplit=Ramificatie Video
InfoLog.VideoWidget=Video Widget
InfoLog.Wifi=Wifi
InfoLog.WriteFileFailed=Scriere Fisier %s Esuata!
Language.Arabic=العربية
Log.Alarm=Alarmă
Log.AlarmLog=Alarmă logu
Log.All=Toate
Log.Backup=Backup
Log.BeginTime=Begin Time
Log.Channel=Canal
Log.Clear=Goliți
Log.ClientConfig=Client Config
Log.CloseCMS=Inchide CMS
Log.CloseOK=închis de succes
Log.ConnFail=Eroare de conectare
Log.ConnSuccess=conexiune cu succes
Log.Content=Există deja în alte intrare
Log.DDNSFail=DDNS Hatası
Log.Date=Data
Log.Describe=Explicație
Log.Device=Dispozitiv
Log.DeviceConfig=Dispozitiv Config
Log.Disconnect=Decuplat
Log.DomainFail=Domeniu İsmi Hatası
Log.EndTime=Timp de incheiere
Log.Error=Eroare
Log.HasLogined=utilizator conectat
Log.InBlackList=Negru de utilizare Lista
Log.LogType=Log Tip
Log.Map=Hartă
Log.NextPage=NextPage
Log.NoLogin=Utilizatorul este offline
Log.NotFound=Dispozitiv de găsit
Log.Notify=Declarație
Log.OpenAudioFail=Ses Alma Hatası
Log.OpenChnErr=Canal de alimentare Eroare
Log.OpenChnOK=Deschideți OK
Log.OpenDecodeFail=Codul cu privire la eroare
Log.Operation=operație
Log.OprLog=Log Managementul
Log.Playback=redare
Log.PrePage=PrePage
Log.PwdErr=parola Eroare
Log.Reboot=Reporniți
Log.Search=Căutați
Log.SelectDevice=Selectați Dispozitiv
Log.StartTalkFail=vorbind la Start
Log.StartTalkOK=Conversație de bază
Log.StopTalkFail=conversație nu a fost niciodata terminat
Log.StopTalkOK=vorbind terminate
Log.SystemOperatin=sistem de operare
Log.Talk=vorbi
Log.Time=timp
Log.Timeout=Time Out
Log.Type=sfat
Log.User=utilizator
Log.UserLock=Ghid de utilizare a Blocat
Log.UserManager=Ghid de manager
Log.UserNotExisted=Utilizatorul nu există
Log.Video=Video
Log.Warn=avertisment
LogInfo.AlarmEvent=Eveniment Alarma
LogInfo.All=Tot
LogInfo.ClearFail=Curățarea Log Eroare
LogInfo.ClearSuccess=Curățarea cu succes Log
LogInfo.ConfigOperation=Config
LogInfo.EndTime=Timp Sfarsit
LogInfo.FileAccess=Redare
LogInfo.LogSearch=<%s>Redare Log?
LogInfo.LogType=Tip
LogInfo.NextPage=Pagina Urmatoare
LogInfo.RecordOperation=Zi Saptamana
LogInfo.RemoveAll=Sterge
LogInfo.Search=Cautare
LogInfo.StartTime=Timp Start
LogInfo.StorageManager=Stocare
LogInfo.SureToClear=Sunteti sigur ca doriti sa eliminati toate jurnalele?
LogInfo.SystemManager=Sistem
LogInfo.UserManager=Cont
LogType.AccountRestore=Restaurare Cont
LogType.AddGroup=Adauga Grup
LogType.AddUser=Adauga Utilizator
LogType.ClearDriver=Curata Driver
LogType.ClearLog=Curata Log
LogType.DeleteGroup=Sterge Grup
LogType.DeleteUser=Sterge Utilizator
LogType.DiskChanged=Disc Schimbat
LogType.DiskOver=Depozit de alarmă
LogType.EventLatch=Eveniment Latch
LogType.EventStart=Start Alarma
LogType.EventStop=Stop Alarma
LogType.FileAccess=Accesare Fisier
LogType.FileAccessError=Eroare Accesare Fisier
LogType.FileSearch=Cautare Fisier
LogType.LogIn=Logare
LogType.LogOut=Delogare
LogType.ModifyGroup=Modificare Grup
LogType.ModifyPassword=Modificare Parola
LogType.ModifyTime=Modificare Timp Sistem
LogType.ModifyUser=Modificare Utilizator
LogType.NatServer=NAT de serviciu
LogType.PTZTour=Tur
LogType.Reboot=Repornire
LogType.Record=Zi Saptamana
LogType.RecoverTime=Recover Time
LogType.SaveConfig=Salveaza Configuratie
LogType.SaveSystemState=A salva sistemul de stat
LogType.SetDriverType=Setare Tip Driver
LogType.SetTime=Set Time
LogType.ShutDown=Inchidere
LogType.StorageDeviceError=Eroare Dispozitiv de Stocare
LogType.TimeChanged=modificarea timp
LogType.Update=Update
LogType.Upgrade=Upgradare
LogType.ZeroBitrate=Rata Zero Biti
Login.AutoConnet=Conecteaza-te pentru toate canalele
Login.AutoLogin=Auto Autentificare
Login.ConfigFile=Configurarea fișier
Login.ConfirmPasswd=Confirma parola
Login.IPInvalid=Dispozitiv IP eroare!
Login.InBlackList=Negru de utilizare Lista
Login.InUsed=Utilizator conectat.
Login.InitDecodeCard=Card de procesul de soluționare
Login.InitDecodeCardFail=Eroare card de procesul de soluționare
Login.InitVideo=Imaginea de pornire....,
Login.LAN=Local Area Network
Login.Locked=Ghid de utilizare Blocat
Login.Login=Login
Login.LoginFail=Eroare de intrare
Login.LoginSuccess=Intrare de succes
Login.NetEnvironment=netă de Mediu
Login.NetError=rețea Hatası
Login.NewPasswd=Parola nouă
Login.NotFound=Nu a fost găsit dispozitivul.
Login.OldPasswd=Parola veche
Login.PasswdError=Numele de utilizator sau Parola sunt incorecte
Login.Password=Parolă
Login.ReadyLogin=Verificați stoc
Login.SavePwd=Salvați parola
Login.SystemBusy=Ocupat de sistem
Login.Timeout=Intrare Timeout
Login.UnknowError=Eroare necunoscută
Login.User=Utilizator
Login.UserIsLocked=Utilizatorul este blocat
Login.UserIsStoped=Utilizatorul este oprit
Login.UserName=Nume utilizator
Login.UserNotExisted=Utilizatorul nu există
Login.WAN=Internet
MapCtrl.Add=Adăuga
MapCtrl.AddFail=adauga respingere imagine
MapCtrl.AddPicture=Adauga imagine
MapCtrl.AlarmDevice=Dispozitiv de alarmă
MapCtrl.Browse=Cauta
MapCtrl.Camera=Aparat foto
MapCtrl.Cancel=Anula
MapCtrl.ChooseOnePicture=Vă rugăm să alegeți o imagine!
MapCtrl.CopyFail=imagine copie nu
MapCtrl.DeleteFail=șterge imaginea nu
MapCtrl.Description=Descriere
MapCtrl.DescriptionTooLang=Descrierea imaginii nu trebuie să fie mai mare de 256 octeți!
MapCtrl.Dev=Dispozitiv
MapCtrl.Edit=Edita
MapCtrl.EditFail=editați imaginea nu
MapCtrl.InputPicName=Vă rugăm să introduceți numele imaginii!
MapCtrl.Map=Hartă
MapCtrl.MapCtrl=MapCtrl
MapCtrl.MapInfo=Harta info
MapCtrl.Modify=Modifica
MapCtrl.Name=Nume
MapCtrl.NameInUsed=Numele Această imagine a fost folosita!
MapCtrl.NameTooLong=Durata de nume de imagine nu ar trebui să fie mai mare de 32 octeți!
MapCtrl.NodeInUsed=Nod este situat într-un alt hartă!
MapCtrl.OK=OK
MapCtrl.Picture=Imagine
MapCtrl.PictureEdit=Imaginea Editare
MapCtrl.PictureName=Imagine Nume
MapCtrl.PicturePath=Imaginea Cale
MapCtrl.PictureTooBig=Imagine este prea mare sau șters! Te rugăm să modifici o altă imagine, altfel nu se poate folosi!
MapCtrl.Remove=Scoate
MapCtrl.Save=Salva
MapCtrl.SaveFail=salvați imaginea nu
MapCtrl.SaveOK=salvați imaginea de succes
MapCtrl.SureToDel=Sigur doriți să-l ștergeți?
MapCtrl.SureToDelAllDevOnMap=Toate subitems în această hartă vor fi șterse, de asemenea! Continua?
MapCtrl.Type=Tip
NATSTR.CONNECTED=legat
NATSTR.CONNECTING=conectarea
NATSTR.DISENABLE=dezactivarea
NATSTR.INFO=Nat cod de stare
NATSTR.PROBING=palpare DNS
NATSTR.natStatu=nat statutul
OneClick.Add=Urât
OneClick.Advance=Avansat
OneClick.All=Toate
OneClick.Apply=Aplica
OneClick.Apr=Aprilie
OneClick.Aug=August
OneClick.Cancel=Anula
OneClick.ChannelNo=Canal
OneClick.Clean=Goliți
OneClick.Copy=Copiați
OneClick.Day=zi
OneClick.Dec=Decembrie
OneClick.Default=Implicită
OneClick.Delete=Sil
OneClick.Enable=Eficace
OneClick.Feb=Februarie
OneClick.FirstDay=prima Zi
OneClick.FirstWeek=1. săptămână
OneClick.FiveWeek=În cele din urmă
OneClick.FourWeek=4. săptămână
OneClick.FreeDay=Serbest Gün
OneClick.Fri=Vineri
OneClick.Jan=Ianuarie
OneClick.Jul=Iulie
OneClick.Jun=Iunie
OneClick.LastDay=Fiul Hafta
OneClick.LogInfo=înregistra
OneClick.Mar=Negoț
OneClick.May=Mai
OneClick.Min=Dk.
OneClick.Mon=Ptesi
OneClick.Month=Lună
OneClick.Nov=Noiembrie
OneClick.OK=Bine
OneClick.Oct=Octombrie
OneClick.Paste=Pastă
OneClick.Preview=Vedere
OneClick.Prompt=Avertisment
OneClick.Refrush=Refresh
OneClick.RemoteConfig=Configurare dispozitiv
OneClick.Sat=Ctesi
OneClick.Sec=Sn.
OneClick.SecWeek=2. săptămână
OneClick.Sep=Septembrie
OneClick.Setting=Ajustare
OneClick.SixWeek=6. săptămână
OneClick.Sun=Duminică
OneClick.ThirdWeek=3. săptămână
OneClick.Thu=Marți
OneClick.Tue=Joi
OneClick.Wed=Miercuri
OneClick.WeekCnt=Recensamantul Săptămâna
OneClick.WorkDay=zi lucrătoare
OneClick.Year=An
Operate.ConnectAll=Conectate toate
Operate.DisConnectAll=Deconectaţi toate
PlayBack.ALL=Toate videos
PlayBack.AlarmRecordFile=Alarmă de înregistrare
PlayBack.AlarmRecordPic=Alarmă Memorabilia Oficial
PlayBack.AllPic=Toate fotografiile
PlayBack.Audio=Ei
PlayBack.Backup=Backup
PlayBack.BackupFinish=Backup terminat
PlayBack.BeginDate=Ora de începere a
PlayBack.ByName=De fişier
PlayBack.ByTime=De timp
PlayBack.CancelDownload=Descarca Anulează?
PlayBack.CardRecordFile=Card de înregistrare
PlayBack.Channel=Canal
PlayBack.Close=Oprirea
PlayBack.CloseAllWindow=Închideți toate ferestrele
PlayBack.CloseWindow=Inchide fereastra
PlayBack.Date=Data
PlayBack.DetectRecordPic=Imagine Imagine Sensing
PlayBack.DetectRecordfile=Alarma Externa
PlayBack.Device=Dispozitiv
PlayBack.Download=Descarca
PlayBack.DownloadError=Eroare fișier Descarca
PlayBack.DownloadFinish=Zakończono pobieranie
PlayBack.Downloading=Descărcarea, așteptați ...
PlayBack.EndDate=Czas zakończenia
PlayBack.ExceedMaxChannel=Numărul maxim de canale de redare accesate
PlayBack.Fast=rapid
PlayBack.File=fișier
PlayBack.FileInPlaying=Fișier este redat, opriți
PlayBack.FileNotExist=Plik nie istnieje
PlayBack.FourScreen=Ecranul Quad
PlayBack.GeneralRecordFile=Condiții generale
PlayBack.GeneralRecordPic=continuarea imagine
PlayBack.GetDataFail=Datele de import Eroare
PlayBack.HandRecordFile=manual de înregistrare
PlayBack.HandRecordPic=manual de oprire
PlayBack.InPlaying=Acest Redare modul de canal, Kapatınızı Primul canal
PlayBack.InvalidTime=Timpul greșit, Re-Enter
PlayBack.LoadImageFail=Imaginea de fundal Eroare
PlayBack.Local=Local
PlayBack.LocalPlayback=Local
PlayBack.LocalRecord=Înregistrarea locală
PlayBack.NO=NO.
PlayBack.NextFrame=Urmatorul cadru
PlayBack.NoRecord=nici o înregistrare nu
PlayBack.OpenDecodeFail=Decode Nerespectarea Putere
PlayBack.OpenFileFail=Deschidere fișier Eroare
PlayBack.PageDown=Jos
PlayBack.PageUp=în sus
PlayBack.Pause=pauză
PlayBack.Period=perioadă
PlayBack.Play=Juca
PlayBack.PlayBackStyle=modul de redare
PlayBack.PlayBackType=Interogare Mod
PlayBack.PlayStyle=redare Stil
PlayBack.Playback=Juca
PlayBack.Playing=Joc ...
PlayBack.PrevFrame=anterioară Frame
PlayBack.Print=imprima
PlayBack.Prompt=Avertisment
PlayBack.RemotePlayback=îndepărtat
PlayBack.Search=screening-ul
PlayBack.SearchFail=Scanare Eroare
PlayBack.SelectAll=Selectați toate
PlayBack.SelectDevice=Cihaz Seçiniz
PlayBack.SelectFile=Vă rugăm să selectați un fișier
PlayBack.SingleFrame=single frame
PlayBack.Slow=lent
PlayBack.Snapshot=Foto cehă
PlayBack.SnapshotFail=Captură Eroare
PlayBack.Source=sursă
PlayBack.StopPlay=Stop Redare
PlayBack.SyncMode=Sync Mode
PlayBack.Timeout=Sfârșitul timpului de scanare
PlayBack.Type=Tip
PlayBack.UnSelectAll=Selectați Anulare toate
PlayBack.UnkownError=Eroare necunoscută
PlayBack.Window=fereastră
Playback.Fri=Fri
Playback.Hours=ore
Playback.Minutes=Proces-verbal
Playback.Mon=Mon
Playback.RecType=înregistrare de tip
Playback.Sat=Sat
Playback.Sun=Sun
Playback.Thu=Thu
Playback.Tue=Tue
Playback.Wed=Wed
Prompt=Uyarı
PtzControl.Add=adăuga
PtzControl.AddPreset=Adauga Presetare
PtzControl.AutoPan=Otomatik Pan
PtzControl.AuxDirOper=Direct Aux Oper
PtzControl.AuxFuncOff=Aux Kapalı
PtzControl.AuxFuncOn=Aux Açık
PtzControl.AuxNooper=Aux Num Oper
PtzControl.AuxOff=Kapalı
PtzControl.AuxOpen=Açık
PtzControl.AuxTitle=AUX
PtzControl.CamPower=Tablou de Putere
PtzControl.ClearTour=Curatare Tur
PtzControl.Cruise=Tur
PtzControl.Del=Del
PtzControl.DelPreset=Stergere Presetare
PtzControl.Edit=Edit
PtzControl.End=Sfarsit
PtzControl.Enter=confirma
PtzControl.EnterMenu=Intra Meniu
PtzControl.Esc=Anulare
PtzControl.Exit=Iesire Meniu
PtzControl.Flip=Flip
PtzControl.Focus=Focalizare
PtzControl.Function=Functie
PtzControl.Goto=Goto
PtzControl.HighPTZ=Urma Ptz
PtzControl.Iris=Iris
PtzControl.LamRain=Lampa
PtzControl.LeftBorder=Stanga
PtzControl.Light=Işık
PtzControl.LightOff=Lumina stinsa
PtzControl.LightOn=Lumina aprinsa
PtzControl.LineScan=AutoScanare
PtzControl.LineScanBorder=Margine
PtzControl.NightSee=Lumina
PtzControl.NoProtocol=Niciun Protocol Nu A Fost Stabilit!
PtzControl.None=Nimic
PtzControl.Number=Nr.
PtzControl.PTZ=PTZ
PtzControl.PageChange=comuta Page
PtzControl.Pattern=Model
PtzControl.Preset=Presetare
PtzControl.PtzControl=Pan/Tilt/Marire
PtzControl.Reset=Resetare
PtzControl.RightBorder=Dreapta
PtzControl.SIT=SIT
PtzControl.Setting=Setare
PtzControl.Setup=set
PtzControl.Start=începe
PtzControl.Step=Viteza
PtzControl.Stop=Stop
PtzControl.Switch=Deschis Inchis
PtzControl.TourRoad=Patrula nr.
PtzControl.Value=valoare
PtzControl.ValueEmpty=Valoare nu poate fi gol
PtzControl.Wiper=Stergator Ecran
PtzControl.Zoom=Marire
QG.Automation=Auto informații
QG.Page=pagină
QG.PanicControl=panica de control
QG.SystemActivation=Activarea
QG.Trigger=Declanșa
Record.Auto=Cronometru
Record.Closed=Stop
Record.Manual=Manual
RecordConfig.Mode=Mod Inregistrare
RecordStorage.Alarm=Alarma
RecordStorage.Detect=Detectare
RecordStorage.Files=Fotografii
RecordStorage.General=Continuu
RecordStorage.PreRecord=Pre-înregistrare
RecordStorage.PreSnap=înainte de fotografiere
RecordStorage.RecordLen=Lungime
RecordStorage.Redu=Redu
RecordStorage.ScheduleSet=Setare
RecordStorage.TimeSection1=Perioada 1
RecordStorage.TimeSection2=Perioada 2
RecordStorage.TimeSection3=Perioada 3
RecordStorage.TimeSection4=Perioada 4
RecordStorage.TimeSection5=Perioada 5
RecordStorage.TimeSection6=Perioada 6
RecordStorage.TimeSection=Perioada
RecordStorage.Week=Săptămână
Right.Backup=Backup
Right.ColorControl=Culoare de control
Right.DeviceManagement=Dispozitiv de gestionare
Right.LocalConfig=Client Config
Right.Logview=Vizualizare jurnal
Right.Mapctrl=Mapctrl
Right.Monitor=Monitorizează
Right.PTZControl=PTZ Controlați
Right.Playback=Redare
Right.RemoteConfig=Distanță Config
Right.UserManager=Utilizator manager
Right.logview=Logview
SMTP.SnapChannel=snapshot canal
Task.IsTasking=Task se deschide
Task.NoSelectTask=Vă rugăm să selectaţi un program de lucru
Task.Task=Task plan
Task.TaskName=Task nume
Task.TaskNode=Task nod
Task.Waiting=Vă rugăm să aşteptaţi,Task se deschide
Tips.DeviceProduct=Caracteristici avansate
Title.AbnormalAlarm=Anormal
Title.AddArea=ADD AREA
Title.AddDevice=ADD DEVICE
Title.Advance=Advance
Title.Alarm=Alarma
Title.AlarmConfig=Setare Alarma
Title.AlarmIn=Intrare Alarma
Title.AlarmOut=Iesire Alarma
Title.AlarmStatus=Stare Alarma
Title.AssistFunction=Functie Asist
Title.AutoConnectVideo=Se conecteze automat dispozitivul
Title.AutoMaintain=Mentenanta
Title.Backup=Backup
Title.BitrateStatistics=BPS
Title.BlindConfig=Video Blind
Title.CMS=CMS
Title.CameraPara=Aparat foto parametri
Title.CarFunc=vehicule funcţii
Title.ChannelName=CAM İsmi
Title.ClockedDownload=Timp pentru a descărca
Title.ColorTitle=Culoare
Title.CommConfig=RS232
Title.Config=Config
Title.Connect=Connection Test
Title.Decoder=Decoder
Title.Delete=DELETE
Title.Device=Device
Title.DeviceManager=Device Manager
Title.DeviceProduct=Function Deployment
Title.DigitalChannel=canale digitale
Title.DisplayConfig=Afisare GUI
Title.EncodeConfig=Codare
Title.Export=Dispozitive Export
Title.ForbidDirection=interzicerea Direcţia
Title.GeneralConfig=General
Title.HDDInfo=Info magazin
Title.HDDManager=Stocare
Title.Help=Ajutor
Title.ImExportConfig=Al/Ver
Title.ImageConfig=Setare Culoare
Title.Import=Dispozitive de import
Title.ImportConfig=import şi export
Title.Loading=încărcare...
Title.LocalConfig=Locală Config
Title.LocalTime=Timp
Title.LogInfo=LOG
Title.LogManager=Log locală
Title.LogOut=Ieșire
Title.MagicBox=MagicBox
Title.MainMenu=Meniu
Title.MapManager=Map
Title.Modify=MODIFY
Title.MotionDetectConfig=Miscare
Title.NetAlarmConfig=Net Alarm
Title.NetCommonConfig=Retea
Title.NetService=ServiceRetea
Title.OnlineUser=Utilizatori Online
Title.PTZ=PTZ
Title.Partition=Partitii HDD
Title.PlayBack=Redare
Title.PtzConfig=PTZ setare punct prestabilit
Title.PtzControl=Control PTZ
Title.Record=Inregistrare
Title.RecordConfig=etările video
Title.RecordMode=Mod Inregistrare
Title.RemoteConfig=Remote Config
Title.RuleSet=normele stabilite
Title.SetDefault=Restaurare 
Title.SnapShot=Instantaneu
Title.SystemConfig=Sistem
Title.SystemInfo=Info
Title.SystemUpgrade=Upgradare
Title.TVAdjust=Reglare Iesire
Title.Task=Task config
Title.TimeInfo=Perioada de timp informaţii
Title.Tools=Avans
Title.TourConfig=Tur
Title.TourManager=Tur
Title.UserManager=Cont
Title.Version=Versiyon
Title.VideoAnalyse=Inteligent
Title.VideoLossConfig=Video Pierdere
Title.VideoMonitor=Monitorizează
Title.WireCamera=senzori wireless
TourPlan.Add=Add
TourPlan.Del=Del
TourPlan.Down=Down
TourPlan.Mod=Mod
TourPlan.NoSelectPlan=Vă rugăm să selectaţi un program de etapa de turism
TourPlan.PlanInTouring=Proiect în turnee, închideți-l mai întâi.
TourPlan.PlanName=Nume proiect
TourPlan.PlanNameEmpty=Numele planului nu poate gol!
TourPlan.TourPlan=Proiect de turism
TourPlan.TourPlanNode=Postul de turism
TourPlan.Up=Up
Upgrade.AddDevice=Adăugați dispozitiv
Upgrade.AddDeviceQH=Cihaz Ekle
Upgrade.Browse=Cauta
Upgrade.Destribe=Destribe
Upgrade.EditDevice=EditDevice
Upgrade.FileName=File name:
Upgrade.IPAdress=IP Adresi
Upgrade.IPSearch=IP Scan
Upgrade.Login=Login
Upgrade.NO=NO.
Upgrade.Password=Parolă
Upgrade.Port=Port
Upgrade.Progress=Procedura de Upgrade:
Upgrade.Prompt=Avertisment
Upgrade.Run=Upgrade
Upgrade.Searching=Căutare
Upgrade.SelectFile=Selectați fișierul de actualizare
Upgrade.SendData=Expedierea datelor:
Upgrade.StartUpgrade=Start Upgrade
Upgrade.UpgradeFail=Upgrade Hatası
Upgrade.UpgradeSuccess=Upgrade de succes
Upgrade.UpgradeTool=Upgrade Aracı
Upgrade.UserName=Nume utilizator
User.AddGroup=Adăugare grup
User.AddGroupFailed=Adăugați grup nu a reușit.
User.AddUser=Adăugați un utilizator
User.AddUserFailed=Adăugați un utilizator a eșuat.
User.Apply=Aplica
User.Cancel=Anula
User.CancelModify=Anulează Modifică
User.Confirm=Confirma
User.Describe=Descrie:
User.Device=Dispozitiv
User.DeviceChoose=Alegeți dispozitivul:
User.DeviceList=Lista de dispozitiv
User.Devices=Dispozitive:
User.Group=Grup
User.GroupAttribute=Caracteristica de grup
User.GroupExists=Grupul există!
User.GroupName=Numele grupului:
User.GroupNameEmpty=Numele de grup nu este permis gol!
User.ModUserFailed=Modifică uset nu
User.Modify=Modifica
User.ModifyDeviceNow=Modifică Dispozitiv Acum
User.ModifyPassword=Modifică parola
User.ModifyRightNow=ModifyRightNow
User.ModifyUserNow=Modificare utilizator acum
User.Modifying=Modifica……
User.Name=nume
User.NewPsw=Parola nouă
User.Normal=Normal
User.OK=OK
User.OldPWD=Parola veche
User.OldPasswordError=Parola veche este o eroare!
User.Password=parolă
User.PasswordNotEmpty=Parola nu este gol!
User.PasswordNotMatched=Parola nu este compensată!
User.Right=Dreapta
User.RightChoose=Alegeți dreptul de:
User.RightList=Lista de dreapta
User.Rights=Drepturile
User.SelectOneGroup=Vă rugăm să selectaţi un grup
User.SelectOneUser=Selectați un utilizator, vă rugăm să
User.StopUse=Utilizați opri
User.SuperUserCanDel=Nu se poate șterge ghidul de super-
User.SureToDelGroup=Sigur doriți să ștergeți acest grup, numele grupului este: %s
User.SureToDelUser=Sigur doriți să ștergeți acest utilizator, numele de utilizator este: %s
User.UserAttribute=Caracteristica utilizator
User.UserExists=Utilizator există!
User.UserLocked=Utilizator Blocat
User.UserName=Nume utilizator
User.UserNameNotEmpty=Numele de utilizator nu poate fi gol
User.Users=Utilizatori:
UserManager.AddGroup=Adauga Grup
UserManager.AddUser=Adaug user
UserManager.Authority=Autoritate
UserManager.ConfirmPassword=Confirmare
UserManager.DefaultUser=Utilizator Implicit
UserManager.DeleteGroup=Stergere Grup
UserManager.DeleteUser=Stergere user
UserManager.Group=GRUP
UserManager.GroupName=Nume
UserManager.LackAuchority=Lipsa Autoritate
UserManager.LoginSystem=LOGARE SISTEM
UserManager.Memo=Memo
UserManager.ModGroup=Modif Grup
UserManager.ModPassword=Modif Parola
UserManager.ModUser=Modifi user
UserManager.NewPassword=Parola nouă
UserManager.No=No.
UserManager.OldPassword=Vechi
UserManager.OwnerGroup=Grup
UserManager.PleaseLogin=Va Rugam sa va Logati
UserManager.Sharable=Reutilizabil
UserManager.User=Nume Utilizator
UserManager.UserName=Nume Utilizator
UserManager.UserPassword=Parola
UserManager.UserState=Stare
UserManager.UserStateOK=Normal
UserManager.UserStateStoped=Oprit
Version.AlarmIn=Intrare Alarma
Version.AlarmOut=Iesire Alarma
Version.Channel=Canal Inregistrare
Version.ExChannel=Canal Extra
Version.ReleaseDate=data Acquisition
Version.SystemVersion=Sistem
Vesion.Day=zi
Vesion.RunTime=Stare de funcționare
WebBT.ChangeRatio=raport
WebBT.LogIn=Login
WebBT.Ok=Bine
WebBT.PlayAll=Joaca Toate canalele
WebBT.Reboot=Reîncepe
WebBT.RecordAll=Toate canal video
WebBT.SetDefault=Implicită
WebBT.StopPlayAll=Inchide toate canalele
WebBT.StopRecordAll=Close Toate video
WebBt.Logout=Logout
WebBt.StartAll=deplin
WebBt.StopAll=Full opri
WebInput.Password=Parolă
WebInput.UserName=Nume utilizator
WebPtz.Cruise=Tur
WebPtz.Focus=Fokus
WebPtz.Iris=İris
WebPtz.Preset=Preset
WebPtz.Step=Viteză
WebPtz.Zoom=Mai aproape
WebTitle.DigitalChannel=canale digitale
WebTitle.ImageColorConfig=Culoare ajustare
WebTitle.LocalConfig=Localizare
WebTitle.Log=Log
WebTitle.LogOut=Log Out
WebTitle.OtherSet=Alte setări
WebTitle.Playback=Juca
WebTitle.RemoteCfg=Configurare dispozitiv
WebTitle.TLlogo=H.264 Network Video Supraveghere Sistem
WebTitle.UserLogin=ghidul Intra
Wireless.Camera=sondă
Wireless.CameraRegister=Anul senzori wireless
Wireless.Cancel=retrage
Wireless.ClearAll=Clear all înregistrat
Wireless.RefreshList=refresh listă
Wireless.Register=Inregistare
Wireless.Registered=Inregistrat sonda
Wireless.RemoteControl=Telecomandă
Wireless.Setting=Sonda wireless Setaţi
config.MaxCacheTimes=Fluent în timp real
ConfigNet.NatMTU=MTU
ConfigNet.Byte=BYTE
ConfigNet.NAT=nor
WebPsw.Modify=Modifică parola
WebPsw.Advise=Parola curentă este gol, în scopul de a recomandărilor privind siguranța pentru a modifica mai multe parola
WebPsw.InputPassWord=Introduceți parola
WebPsw.InputPassWordAgain=Introduceți din nou parola
WebPsw.Save=salva
WebPsw.Ignore=altă dată
WebPsw.PasswordNotMatched=Cele două parole nu se potrivesc
Error.ChannelNameTooLong=Numele canalului este prea lung
Waiting.IsOpenVideo=Se deschid filme...
InfoLog.InputExchange=Setaţi vehicul de stat corespunzătoare de alarma modul de intrare
InfoLog.CarPlate=Car Plate
InfoLog.GPSTiming=GPS şcoală
InfoLog.Display=afişa setările
InfoLog.VideoOutPriority=Ieșire video prioritate de configurare
Error.UsageCpuTooHigh=Sfaturi: CPU ocupă mai mult de 80%, este recomandat pentru a reduce numărul de canale deschise!
PlayBack.DownloadProgress=programa
PlayBack.StorageInfo=Configurare informații
DecodeCfg.SyncWndMode=Sincronizarea fereastra modului
DeviceDesc.USB=Înregistrare USB
DeviceDesc.SD=SD Card înregistrare
ConfigNet.NetInfo1=de control al portului
PlayBack.SelectAFolder=Vă rugăm să selectați un folder
InfoLog.Guide=Ghid
RecordStorage.NeedReboot=Setările de tip Depozit au fost modificate, sistemul trebuie să fie repornit, confirma reporniți?
PlayBack.CanNotPlayAVI=Nu se poate reda avi
DeviceManage.ARSPIsBusing=Serverul este ocupat ARSP
RecordConfig.RecordPicMode=Captură modul
InfoLog.VideoSeque=Ecranul de previzualizare regla
PlayBack.NATCONNETREACHEDMAX=Link-ul de video nat Ajunge maximă, nu permite noua link-ul Nat video
Error.NATCONNETREACHEDMAXS=Link-ul de video nat Ajunge maximă, nu permite noua link-ul Nat video
CarFunc.StopCar=frână
Error.StatusOver=Prea multe categorii de statut
CA.RangeMin=Minim țintă dimensiune
CA.RangeMax=Dimensiunea maximă a obiectivului
CA.DistanceMin=Minim în mișcare la distanță
CA.DetectTime=detectarea timp
CarFunc.UrgencyAlarm=de urgență de alarmă
Decoder.CreateLayout=Aspect nou
Decoder.OneOutput=Un ieșire
Decoder.MultiOutput=multiple de ieșire
Decoder.PreProgram=planuri
Decoder.Layout=schemă
Decoder.Cameras=camera de Lens
Decoder.ExceedMaxWnd=Depăși numărul maxim admisibil de ferestre!
Decoder.InvalidLayout=Acest aspect nu poate fi aplicat la decodor, dincolo de capacitatea de a decodorului
Decoder.CannotDelCurProgram=Nu se poate șterge planul actual
Decoder.LayoutIsUsingForTour=Nu se poate șterge structura programului de votare
Decoder.AddTourPlan=Noua runda a programului de turism
Decoder.Config=config
Decoder.NameIsExist=Acest nume există deja!
Decoder.LayoutIsNull=Aspect nu poate fi gol!
Decoder.DragLayoutToTourWnd=Vă rugăm să trageți obiectivului sau aspect pentru fereastra de setări
Decoder.PreProgramResave=Planuri Salvare ca ...
Decoder.NoTourPlan=Nr runda a programului de turism
Decoder.SaveOk=salvat ok
Decoder.NewLayout=Aspect nou
OneClick.ReName=Redenumiți
Decoder.PreProgramSave=Salvați Planuri
Decoder.EditCameras=Editați lentila
Decoder.Lock=Blocat
Decoder.AlignDown=Aliniere jos
Decoder.AlignUp=aliniat la
Decoder.AlignLeft=Aliniat la stânga
Decoder.AlignRight=Aliniat la dreapta
Decoder.SameWidth=aceeași lățime
Decoder.SameHeight=aceeași mărime
Decoder.SameSize=aceeași dimensiune
Decoder.Zoom=Zoom
Decoder.Narrow=îngust
Decoder.UnLock=descuia
Config.AutoUpdate=actualizare automată
PlayBack.Failed=redare a eșuat
ConfigEncode.IrcutClose=Infraroșu opriți
ConfigEncode.IrcutOpen=Rândul său, în infraroșu
Authority.IPCCamera=Camera parametrii
ConfigGeneral.ExitPassword=Este necesară o parolă înainte de a ieși
ConfigGeneral.ZeroForInfinite="0" pentru infinit
PlayBack.MaxSupport=Max suport de canal de redare
InfoLog.VoColorAdjust=culoare regla
DeviceManage.HuangHe=Huang He
ExportLog.WaitMoment=Momente mai tarziu, dupa ok
Error.ExtStreamNotEnable=Stream suplimentar nu este activat
DevPlayBack.PlayOrOpen=play/deschide
Waiting.IsConnectDevice=conectarea aparat...
AccountMSG.NoLog=nr logare
Log.SelectSameMonth=Va rugam sa selectati aceiași ani
Desktop.simulatePTZ=analogic PTZ
Desktop.focusPTZ=Ajustați focalizarea
DeviceManage.AutoGetAddr=Auto obține
ConfigAVD.NoSignal=Pierderea semnalului de detectare
InfoLog.EncodeStaticParamV2=codifica parametriiV2
ConfigNet.NetKeyBoard=tastatură rețea
ConfigNet.TransferPro=Transfer Protocol
ConfigNet.Checking=Test...
ConfigNet.StatusSuccess=Mesaj test trimis de succes
OneClick.Test=Testarea e-mail
ConfigNet.SerialNo=Server Nu.
ConfigNet.HeartBeatCycle=ciclul cardiac
ConfigNet.RegisterTime=valabilitate
ConfigNet.ServerDomain=Server domenii
ConfigNet.ChannelSerialNo=Canal Nr
ConfigNet.AlarmNo=Nu alarma
ConfigNet.AlarmLevel=nivelul
ConfigNet.SerSerialNo=SIP Server Nu.
ConfigNet.SerIP=SIP Server IP
ConfigNet.DevNo=Aparat Nu
ConfigNet.LocalSer=Server local SIP
ConfigNet.HeartBeat=ciclul cardiac(Sec.)
ConfigNet.SerDNS=SIP Server DNS
ConfigNet.SerPort=SIP Port Server
ConfigNet.RegPasswd=Registrul cod
ConfigNet.RegEffect=valabilitate(Sec.)
ConfigNet.ChanSerialNo=Canal Nr
ConfigNet.AlarmSerialNo=Nu alarma
PlayBack.CannotCovertFileH264ToAVI=Nu sprijini alte utilaje film converti în format AVI
ConfigEncode.OSD=info OSD
ConfigNet.ModeID=model
ConfigNet.KaiCongAlarmCfg=KaiCong setări alarmă
Split.Volume=volum
Config.AlarmRecordLen=Durata înregistrării alarma
DeviceManage.MACAddress=MAC Address
DeviceManage.MACError=MAC Address Error
AlarmManage.LOG=View device log detailed interface description kaicong
WebBT.KaiCong=Monitoring interface details
ConfigManage.ClientManager=Detailed description client configuration interface
Title.KaiCongRecord=Video features detailed interface description
Title.KaiCongTech=KaiCong Technology Forum
Title.KaiCongAlarm=Alarm function detailed interface description
Title.KaiCongSysCfg=System Settings screen with the detailed description
Title.ManagerTool=Management tools detailed interface description
Title.SysInfo=System Information screen with the detailed description
ConfigNet.Heart=ciclu cardiac(s)
ConfigNet.DomainServerSet=Setări servicii
DigitalChannel.ForbitLocalIP=ferește conectați canalul local de
ConfigNet.SPVMN=GB 28181
ConfigNet.MonitorPlatform=platforma monitor
NetIP-ConfigNet.SetGatewayFailed=Nu de a stabili Gateway
Login.PriateSoftware=Dispozitivul este suspectat de a folosi solutii xiongmai piratate, vă rugăm să folosiți soluții originale http://www.xiongmaitech.com
PTZ.3D Position=Poziția 3D
ConfigAlarm.Alarm=Alarmă telefon mobil
Error.NoTalk=Nu susține interfon
ConfigEncode.Acutance=precizie
CameraPara.WidthDynamic=dinamic larg
ConfigNet.P2P=Gigant P2P
Title.ConnectInfo=Conexiune Starea
StatusInfo.GPS=GPS Starea
StatusInfo.Wifi=Wifi Starea
StatusInfo.3G=3G Starea
StatusInfo.DAS=DAS Starea
StatusInfo.PosSuccess=poziționare de succes
StatusInfo.PosFaild=Nici un semnal prin satelit
StatusInfo.NoDevice=Dispozitivul nu există
DigitalChannel.Decode=Decoda ordine
DigitalChannel.RealPriority=Timp real
DigitalChannel.FlowPriority=Fluență preferat
InfoLog.DigitalReal=Gestionare digital
Decoder.CanNotDecode=ferește conectați canalul local de
Authority.DigitalManager=Manager digital
Authority.ColorConfig=Culoare pe configurația
Authority.TVadjustConfig=Regulamentul ieșire
Authority.AlarmOutConfig=ieșire de alarmă
Version.UpdateDate=actualizare Data
Error.IPIsAdd=Ești sigur pentru a pune IP a calculatorului dvs. în lista neagră?
Authority.Monitor=monitoriza
Authority.Replay=reluare
PlayMusic.MusicFile=fișierelor de muzică
Music.PlayFail=juca eșuat
Music.StopFail=opri eșec
Music.PauseFail=eșec pauză
Music.ContinueFail=Eșecul constant
PlayMusic=redare muzică
MusicSearch=căutare
MusicPlay=difuza
MusicStop=stop
MusicPause=pauză
MusicContinue=continua
Desktop.PlayMusic=Redarea muzicii
PlayBack.NoPic=nici o imagine
ConfigNet.Black=Lot Import lista neagră
ConfigNet.White=Lot Import lista albă
Audio.Pause=pauză
Desktop.SavePasswd=Salvați parola
Desktop.Language=limbă
Err.Agency=Serverul de expediere este ocupat, conexiunea eșuează
Title.DvrBootType=Boot Tip
Tips.DvrBootType=Setati comutatorul pentru DVR, iar timpul de întârziere corespunzătoare sau timp de lucru
DvrBootType.SparkBootShut=Trece cu contact
DvrBootType.TimingBootShut=Trece în timp specifică
DvrBootType.BootDelay=Boot amâna
DvrBootType.ShutDelay=Taci amâna
DvrBootType.TimeSectionError=Sectiuni de timp sunt eclipsa, resetați rog!
ConfigNet.BDC=Baidu nor
ConfigNet.AuthCode=Permis Cheie
ConfigNet.FileSize=Size fișier(M)
ConfigNet.TUTK(IOTC)=TUTK yun
ConfigNet.UID=TUTK No.
ConfigNet.MaxSub=Abonamente maxim de 500,% d folosite
DeviceManage.Auto=Auto alocate
InfoLog.DigManagerShow=Canal Arată
ConfigNet.Telecom=Chinei Telecom
ConfigNet.DevEncode=Device codes
ConfigNet.Verify=Verifica cod
ConfigNet.Serial=Firmă No.
ConfigNet.PlatAddr=Adresa Platform
CameraPara.ImgStyle=Stil image
CameraPara.Style=Stil
InfoLog.DecodeParam=decodare parametru
TimeZone.UTC1=[UTC-12:00]DatelineVest|[UTC-11:00]MidwayIsland,Samoa|[UTC-10:00]Hawaii|[UTC-09:00]Alaska|[UTC-08:00]OraPacificului(SUAșiCanada)
TimeZone.UTC2=[UTC-07:00]MountainOra(SUAșiCanada)|[UTC-06:00]CentralTime(SUAșiCanada)|[UTC-05:00]EasternTime(SUAșiCanada)|[UTC-04:00]AtlanticTimp(Canada)|[UTC-03:30]Newfoundland
TimeZone.UTC3=[UTC-03:00]Brasilia,Georgetown|[UTC-02:00]Mid-Atlantic|[UTC-01:00]InsuleleAzore,InsuleleCapuluiVerde|[UTC+00:00]Dublin,Londra,Edinburgh|[UTC+01:00]Berlin,Amsterdam,Paris,Roma
TimeZone.UTC4=[UTC+02:00]Atena,Ierusalim,Istanbul|[UTC+03:00]Bagdad,Kuweit,Moscova|[UTC+03:30]Teheran|[UTC+04:00]AbuDhabi,Baku,Muscat|[UTC+04:30]Kabul
TimeZone.UTC5=[UTC+05:00]Islamabad,Karachi,Tashkent|[UTC+05:30]Bombay,Madras,NewDelhi|[UTC+05:45]Kathmandu|[UTC+06:00]Almaty,Colombo,Dhaka|[UTC+06:30]Yangon
TimeZone.UTC6=[UTC+07:00]Bangkok,Hanoi,Jakarta|[UTC+08:00]Beijing,Urumqi,Singapore|[UTC+09:00]Osaka,Sapporo,Seul,Tokyo|[UTC+09:30]Adelaide,Darwin|[UTC+10:00]Canberra,Melbourne,Sydney
TimeZone.UTC7=[UTC+11:00]Magadan,InsuleleSolomon|[UTC+12:00]Auckland,Wellington|[UTC+13:00]NukuAlorlege
Err.NoAuth=Neautorizat
DigitalChannel.LoginFailed=Eroare de
DigitalChannel.LocalTime=Ora locală 
DigitalChannel.ZoneTime=Time Zone 
ConfugNet.Name=Nume 
ConfigNet.Password=Parola 
Error.AutoRunSaveFailed=alerga Auto salva esuat
TransmitServerFull=expediere complete
InfoLog.TimeZone=Fusul orar
Login.AutoLoginError=Nici o permis automat logare
LogType.LogExport=Export jurnal
Authority.ImExport=Import/Export
Config.PosChannel=canal
Config.POSEnable=permite
Config.PosType=Pos Tip
Config.PosProtocal=Protocal
Config.PosPort=Port
Config.StrCoding=cod
Config.FirShow=prima linie
InfoLog.AutoConnect=De selectare a modului
DeviceManage.SeriesID=SerialID
Title.GeneralCfg=Setare Gener
Title.AdvacedCfg=Setare avansată
Desktop.MainExtStream=Comuta flux principal și Extra
Desktop.AlarmOut=Setare ieșire de alarmă
Error.GetSucceed=reuși
Config.TimeSync=Timp Sync
PlayBack.DiskFullStopDownload=Discul este plin, opri descărcarea
Error.SetRecTimeFailed=Eroare de previzualizare în timp
DevEditMSG.ErrorName=Numele de utilizator și dispozitiv de nume nu poate conține . [ ] % 	
Config.Authoryed=obțină autorizația
Config.PTZSetState=permite
Config.PreSetID=ID-ul presetat
Version.OEM=Informații dispozitiv
timeDisk.CPUhigh=CPU este prea mare
Config.AutoSearch=Du-te în mod automat la interfața de căutare
WebBT.Reset=restabili
Config.TimeError=Setați data greșit
DevArea.ErrorName=Eroare nume zonă
DigitalChannel.Offline=Deconectat
ConfigAlarm.WriteLog=scrie jurnal
DigitalChannel.LocalChannel=local
HDDManager.RODiskCannotBePart=Doar citit discul nu poate fi împărțit
ConfigComm.Powerboot=apeluri boot
ConfigPtz.PresetState=Preset 
ConfigPtz.TourState=Cruise între puncte
ConfigPtz.PoweroffState=Off poziție înainte
InfoLog.ServerError=Conectează-te la eșec server
FileErr.PathToLong=Calea de fișier este prea lung
ConfigAlarm.PhoneReport=Mobile raportate
ConfigNet.TransFunction=Serial pass-through
WebTitle.Model:=model:
WebTitle.Verson:=versiune:
DigitalChannel.ExceedMaxLink=Depășească numărul maxim de conexiuni limita, nu puteți continua să adăugați
Config.HideTime=Ascunde timp
Config.WriteLog=Cuvinte cheie (busteni scrie)
ConfigNet.UseProgram=Cloud Monitorizare
ConfigNet.UserName=nume de utilizator
ConfigNet.Password=parolă
ConfigNet.ServerPort=server port
ConfigNet.ServerAddress=adresa serverului
ConfigNet.DeviceName=nume dispozitiv
Upgrade.Updating=uppgraderas
Upgrade.Downloading=Nedladdning
Upgrade.LocalUpgrade=Local Update
Upgrade.OnlineUpgrade=nätet uppgradering
Upgrade.Upgrade=Uppgradering
LogInfo.UseNameorPasswordiserrror!=Nume de utilizator sau parola este incorectă!
LogInfo.Userislocked!=Utilizatorul este blocat!
LogInfo.Ipaddressintheblacklist!=Adresa IP în lista neagră!
LogInfo.Userhaslanded!=De utilizare a aterizat!
Upgrade.OnlineNew=Deja este cel mai recent program
Upgrade.OnlineFail=Nu a reușit să se conecteze la serverul
ConfigNet.TestSuccess=testul este de succes
ConfigNet.TestFailed=Testul nu reușește
OneClick.FTPTest=încercare
Error.PlayFailed=Joaca eșec
OneClick.FTPTest=încercare
PTZ.Wipers=Ștergătoarele
PTZ.Infrared=infraroșu
PTZ.Open=deschis
PTZ.Close=închide
PTZ.Auto=automat
PTZ.Manual=manual
ConfigNet.CloudPush=Cloud Push
Authority.TourConfig=Configurație round robin
Error.PathTooLong=Calea este prea lung
Title.MapEdit=Harta Editor
ConfigNet.NeedRebootByManually = Reporniți manual configurația dispozitivului și portul să intre în vigoare
ConfigComm.EnableIdleState = apel gratuit
ConfigComm.FreeTime = timp liber
CameraPara.ClearFog=dezaburire
CameraPara.Level=evaluare
PlayBack.KeyRecord=Video-cheie
CameraPara.FisheyeApp=cerere Panorama
CameraPara.FisheyeSecene=modul Panorama
Error.Front-end device not connected or The resolution for the device is unkown = Dispozitiv front-end nu este conectat sau rezoluția pentru dispozitivul este unkown
ConfigComm.LimitSwitch=limitator
ConfigComm.UpDown=superioară și inferioară întrerupător
ConfigComm.LeftRight=despre trecerea
ConfigNet.MountPath=Mount cale
ConfigNet.Custom=personalizate
ConfigNet.AutoSelectServer=Auto Select Server
ConfigNet.LinkAddress=link Adresa
ConfigNet.IPv6Invalid=adresa ip este valabilă maximum patru hexazecimal
ConfigNet.SetPrefixFailed=Setare gateway esuata!
InfoLog.AlarmOut=alarmă de ieșire
ConfigPtz.Coaxial=Coaxială
OneClick.ControlMode=Modul de control
CameraPara.Mode=Mod
CameraPara.NormalMode=modul normal
CameraPara.CorridorMode1=Modul coridor1
CameraPara.Reflection=imagine inversata
CameraPara.CorridorMode2=Modul coridor2
DigitalChannel.SyncResolution=Rezoluție de sincronizare
Error.SystemMaintaining=sistemul de întreținere
UserManager.pswTitle=Vă rugăm să setați Questiones de securitate pentru resetarea parolei mai târziu
UserManager.pswQuestion=Întrebare
UserManager.pswAnswer=Răspuns
UserManager.pswConfirmAnswer=Confirmare
UserManager.SafeQuestion=Safe Intrebare
ConfigManage.1=Cel mai în timp real
ConfigManage.2=Mai mult timp real
ConfigManage.3=În general, în timp real
ConfigManage.4=echilibrat
ConfigManage.5=General Fluență
ConfigManage.6=Mai mult Fluență
ConfigManage.7=Cele mai multe Fluență
SnapSchedule.interval=ciclul apuca
SnapSchedule.TimeSetFail=Intervalul de apucare nu mai puțin de 5 secunde
Title.SnapSchedule=de stocare a imaginilor
SnapSchedule.Breviary=miniaturile
SnapSchedule.Storage=de stocare a imaginilor
SnapSchedule.uptime=încarci timp
SnapSchedule.Add=adăuga
SnapSchedule.del=șterge
SnapSchedule.uploading=Din când în când
SnapSchedule.TimePoint=timp de captare
SnapSchedule.PicStor=de stocare a imaginilor
SnapSchedule.No.=Nu.
Adjust Fail!=Calibrarea nu a reușit!
Adjust Success!=Succesul de corecție!
Adjust=corecție
AlarmManage.IpcAlarm=IPC alarma
AutoMain.AutoUpgrade=Firmware actualizare automată Important
AutoMain.OnlineUpgrade= upgrade-ul on-line
CameraPara.CorridorMode=modul coridor
ChannelName.BackPage=anterior
ChannelName.NextPage=Pagina următoare
Config.AlarmByLowerLimit=alarmă limita inferioară
Config.AlarmByUpperLimit=alarmă limita
Config.Data=date
Config.DownloadIP=IP descărcare
Config.DownloadPath=cale de descărcare
Config.LightSuppression=inhibarea puternică
Config.LowLimit=limita inferioară
Config.Name=nume
Config.No=Nu.
Config.Null=nu
Config.SetEnglish=setarea engleză
Config.SetSimpChinese=Chineză setare
Config.Show=afișa
Config.Unit=unitate
Config.UpLimit=limita superioară
ConfigAlarm.AutoReboot=repornire automată
ConfigColor.Cb=câștig Cb
ConfigColor.Colour=Temperatura de culoare
ConfigColor.Cr=Cr Gain
ConfigColor.High=mare
ConfigColor.Slope=pantă de contrast
ConfigColor.Standard1=Obiectivul de referință 1
ConfigColor.Standard2=Obiectivul de referință 2
ConfigColor.Standard3=Obiectivul de referință 3
ConfigColor.Standard=dată
ConfigColor.Threshold=Pragul contrastului
ConfigNet.DeviceNum=Număr dispozitiv
ConfigNet.ExclusiveDDNS=Ea recomandă să permită doar un serviciu DDNS!
ConfigNet.LastReportTime=Timpul de raport final
ConfigNet.LinkStatus=starea conexiunii
ConfigNet.LinkSuccess=conexiunea este de succes
ConfigNet.MAC=Informații despre dispozitiv
ConfigNet.OnvifPort=Port ONVIF
ConfigNet.ReportInterval=interval de raportare
ConfigNet.SerSipIp=Sip adresa de bord
Decoder.ColorSet=Setări culoare
Decoder.Connected=legat
Decoder.Disconnected=nu conectat
Desktop.AdjustAndCheckDifferent=Calibrare Doar testare diferite
Desktop.AdjustAndCheckSame=corecție doar, testarea la fel
Desktop.AdjustAndNoFrameInfo=corecție Doar nici un cadru de informații
Desktop.AdjustAndWaitingCheck=corecție Doar pentru a fi detectate
Desktop.Ball=Emisferă (implicit 360VR)
Desktop.Ball_Bowl=Semisferică (castron)
Desktop.Ball_Hat=Emisferă (pălărie)
Desktop.Ceiling=plafon
Desktop.CheckDifferent=Rectificat, diferit
Desktop.CheckSame=A fost corectat, același lucru
Desktop.Cylinder=cilindru
Desktop.Cylinders=Cilindrice (tip închis)
Desktop.DigitalRegion=zoom digital
Desktop.GLEWIsNotInitialized=eșec de inițializare OpenGL
Desktop.GetConfigFailed=Fiți de configurare a eșuat
Desktop.Grid_1L_2R=Două linii rectangulare
Desktop.Grid_1O_5R=Un dreptunghi rotund de cinci
Desktop.Grid_4R=Modul 4 grile
Desktop.NoCheck=necorectat
Desktop.NoGetConfig=Nu a primit la configurația
Desktop.NoInfoFrame=Nici un cadru de informații
Desktop.NotVRDevice=Dispozitiv non-VR
Desktop.OpenGLIsNotSupported=OpenGL nu acceptă
Desktop.OpenGLUNSupport=OpenGL nu acceptă
Desktop.Rectangle=Dreptunghiular (stretching extinde)
Desktop.Rectangle_2R=Dreptunghi (două linii)
Desktop.VRMode=modul VR
Desktop.VRShapeToolHide=VR Ascunde Bara de instrumente
Desktop.VRShapeToolShow=Bara de instrumente VR este afișat
Desktop.Wall=perete
DeviceManage.IPV6AddressIsError=Adresa IPv6 este nevalid
DeviceManage.SerialIDDimenCode=codul de două-dimensional
DigitalChannel.ChannelFormatError=Valorile de canal la formatul greșit
DigitalChannel.IPandPortSeparatorError=Adresa IP cu portul la delimitatorul greșit
DigitalChannel.PasswordFormatError=Criptografic malformat
DigitalChannel.PortandUserSeparatorError=Interfața cu numele de utilizator eroare caracter separator
DigitalChannel.RtspEndFormatError=La sfârșitul malformat RTSP
DigitalChannel.StreamFormatError=Tipul de flux la formatul greșit
DigitalChannel.UnkownError=eroare necunoscută
DigitalChannel.UserFormatError=Numele de utilizator este malformat
DigitalChannel.rtspBeginError=Început Eroare adresă RTSP
Err.NoSupportChar=Caractere neacceptate
Error.AnswerCannotEmpty=Răspunsul nu poate fi gol
Error.Create the SQL failed!=Nu a reușit crearea bazei de date!
Error.InputSec=Timpul de întârziere trebuie să se încadreze în dimensiunea de 10 până la 3000 secunde
Error.NoVideo=Videoclipul curent nu este deschis
Error.RecordSec=Timp dimensiunea video de întârziere ar trebui să fie în termen de 10 cu 300 de secunde
Error.SetPasswordFail=Parola de litere, cifre și caractere speciale într-o combinație de cel puțin două și o lungime de 8-16, precum și numele de utilizator și parola trebuie să fie diferită
Error.SetPswFail=Parola este format din litere mari, litere mici, cifre și caractere speciale într-o combinație de cel puțin trei și o lungime de 8-16 biți
Error.Unauthorized computer can not login!=Computerul neautorizat nu se poate conecta!
Error.UserNameSaveFail=Numele actual de utilizator nu poate fi modificat
InfoLog.Correspondent=Configurare rețea
InfoLog.Duration=Alarmă întârziere de afișare
InfoLog.ExUserMap=Informații utilizator
InfoLog.ExtRecord=Flux video secundar
InfoLog.FtpAutoUpload=FTP încărca în mod automat
InfoLog.NetOrder=Prioritate de rețea
InfoLog.ParamEx=Aparat foto extins Parametrii
InfoLog.TranCommData=Încărcați date seriale
Invalid.Compalible=Compatibil versiunea de program de upgrade număr mai mic decât dispozitivele existente, upgrade-uri de echipamente nu sunt permise înapoi la vechiul program
Invalid.Hardware=Modelul de hardware nu se potrivește
Invalid.NoEnoughMemory=memorie insuficientă
Invalid.SomePartUpgradeFail= Un upgrade partiție nu reușește
Invalid.UpgradePacket=fișier de upgrade format greșit
Invalid.Vendor=Informații de client nu se potrivește
Invalid.Version=versiune nevalidă
Invalid.WifiDrive=drivere și dispozitive Wi-Fi nu se potrivesc în prezent cartela WiFi folosind programul de upgrade
Log.FishEyeLensCheck=detecție parametru ochi de pește
Log.FishEyeParamAdjustDifferent=Ochi de pește și corectează pentru diferiți parametri
Log.FishEyeParamAdjustSame=Parametrii de corecție și ochi de pește aceeași
Log.FishEyeParamConfigDifferent=Diferiți parametri și ochi de pește configurație
Log.FishEyeParamConfigSame=Parametrii de aceeași configurație fisheye
Log.OpenGLTip=OpenGL Sfaturi
MapCtrl.Adjust=calibrare manuală
MapCtrl.AdjustFail=eșec de calibrare
MapCtrl.AdjustOK=succesul de corecție
MapCtrl.AutoAdjust=corecție automată
MapCtrl.CatchPictureFailed=Prinde eșua
MapCtrl.IncompleteCircle=Cerc incomplet
MapCtrl.LensTypeNormal,UnAdjust=Tipul de lentile este comun și nu au fost corectate
MapCtrl.NoPlay=nu există previzualizare
MapCtrl.RadiusTooSmall=raza este prea scurt
PlayBack.PleaseSelectChannel=Vă rugăm să selectați un canal
RecordStorage.WeekDay=Duminică | Luni | Marți | Miercuri | Joi | Vineri | Sâmbătă | Full
SysSettingDisplay.vga=NOTĂ: VGA nu acceptă rezoluția 4K, monitoare HDMI au nevoie pentru a confirma dacă pentru a sprijini 4K, în caz contrar comutatorul nu va afișa nimic. Confirmați că întrerupătorul?
SystemConfig.CenterOffsetX=centrul abscisa
SystemConfig.CenterOffsetY=centrul ordonatei
SystemConfig.CorrectingWay=mod de corecție
SystemConfig.FishEyeLens=Ochi de pește
SystemConfig.FisheyeBulbAutoAdjust=Bec de corecție ochi de pește
SystemConfig.FlatView=cap
SystemConfig.FourGrids=patru grile
SystemConfig.Hardware=corecție tare
SystemConfig.HasLockRadius=raza blocată
SystemConfig.ImageHeight=imagine de mare
SystemConfig.ImageWidth=lăţimea imaginii
SystemConfig.LensType=Mod lentile
SystemConfig.ManualSetting=setați manual
SystemConfig.Noraml=ordinar
SystemConfig.OverlookView=Overlook
SystemConfig.Radius=rază
SystemConfig.Software=Corecție moale
SystemConfig.UnLockRadius=raza deblocat
SystemConfig.ViewAngle=perspectivă
SystemConfig.ViewMode=Mod de afișare
SystemConfig.Zoom=grosisment
SystemConfigLanguage.Arabic=阿拉伯语(Arabic)
SystemConfigLanguage.Brazilian=巴西语(Brazilian)
SystemConfigLanguage.Bulgarian=保加利亚语(Bulgarian)
SystemConfigLanguage.Croatian=克罗地亚语(Croatian)
SystemConfigLanguage.Czech=捷克语(Czech)
SystemConfigLanguage.Dansk=丹麦语(Dansk)
SystemConfigLanguage.Dutch=荷兰语(Dutch)
SystemConfigLanguage.English=英语(English)
SystemConfigLanguage.Farsi=波斯语 (Farsi)
SystemConfigLanguage.Finnish=芬兰语(Finnish)
SystemConfigLanguage.French=法语(French)
SystemConfigLanguage.German=德语(German)
SystemConfigLanguage.Greek=希腊语(Greek)
SystemConfigLanguage.Hebrew=希伯来语(Hebrew)
SystemConfigLanguage.Hungarian=匈牙利语(Hungarian)
SystemConfigLanguage.Indonesian=印尼语(Indonesian)
SystemConfigLanguage.Italian=意大利语(Italian)
SystemConfigLanguage.Japanese=日语(Japanese)
SystemConfigLanguage.Korean=韩语(Korean)
SystemConfigLanguage.Norsk=爱沙尼亚语(Norsk)
SystemConfigLanguage.Poland=波兰语(Poland)
SystemConfigLanguage.Portugal=葡萄牙语(Portugal)
SystemConfigLanguage.Romanian=罗马尼亚(Romanian)
SystemConfigLanguage.Russian=俄语(Russian)
SystemConfigLanguage.SelectAll=全选
SystemConfigLanguage.Serbian=塞尔维亚语(Serbian)
SystemConfigLanguage.SimpChinese=简体中文(SimpChinese)
SystemConfigLanguage.Slovakia=斯洛伐克语(Slovakia)
SystemConfigLanguage.Spanish=西班牙语(Spanish)
SystemConfigLanguage.Swedish=瑞典语(Swedish)
SystemConfigLanguage.Thai=泰国语(Thai)
SystemConfigLanguage.TradChinese=繁体中文(TradChinese)
SystemConfigLanguage.Turkey=土耳其语(Turkey)
SystemConfigLanguage.Ukrainian=乌克兰语(Ukrainian)
SystemConfigLanguage.Vietnamese=越南语(Vietnamese)
Take effect after reboot, reboot immediately?=După repornire, reporniți acum?
Title.EnviraonmentalMonitor=Monitorizarea mediului
Title.FactoryReset=setările din fabrică
Title.FishEyeLens=Ochi de pește
Title.PTZConfig=PTZ Setare punct prestabilit
Title.SettingLanguage=Setare limbă
TourPlan.PlanEmpty=Programul este gol
Upgrade.Downloading=Se descarcă
Upgrade.IPV6Search=căutare IPV6
Upgrade.It will close affter upgrade=După ce actualizarea este completă, această fereastră se va închide automat.
Upgrade.OnvifSearch=căutare ONVIF
Upgrade.ShowAddedDevice=Adaugata dispozitiv de afișare
Upgrade.Wait for a moment=Upgrade-ul durează o lungă perioadă de timp, te rog.
Version.PerformanceMode=modul de performanță
WebBT.Default=aspect
WebBT.Display Mode=afișa
WebBT.Install Mode=Modul de instalare
Error.MailboxFormatError=Eroare formatare a căsuței poștale
Error.QuestionCannotExcalation=Întrebarea nu se poate escalada
UserManager.SafeEmail=Mesaj sigur
InfoLog.IPAdaptive=IP Adaptive
InfoLog.OnlineUpgrade=Actualizarea online
ConfigNet.FTPTestSuccess=Succesul testului FTP
ConfigNet.FTPTestFailed=Testul FTP a eșuat
Upgrade.NoPowerOutages=Vă rugăm să nu opriți în timpul actualizării.